const emojiZh = [
  [
    '嘿 嘿',
    '😀',
  ],
  [
    '哈 哈',
    '😃',
  ],
  [
    '大 笑',
    '😄',
  ],
  [
    '嘻 嘻',
    '😁',
  ],
  [
    '斜 眼 笑',
    '😆',
  ],
  [
    '苦 笑',
    '😅',
  ],
  [
    '笑 得 满 地 打 滚',
    '🤣',
  ],
  [
    '笑 哭 了',
    '😂',
  ],
  [
    '呵 呵',
    '🙂',
  ],
  [
    '倒 脸',
    '🙃',
  ],
  [
    '眨 眼',
    '😉',
  ],
  [
    '羞 涩 微 笑',
    '😊',
  ],
  [
    '微 笑 天 使',
    '😇',
  ],
  [
    '喜 笑 颜 开',
    '🥰',
  ],
  [
    '花 痴',
    '😍',
  ],
  [
    '好 崇 拜 哦',
    '🤩',
  ],
  [
    '飞 吻',
    '😘',
  ],
  [
    '亲 亲',
    '😗',
  ],
  [
    '微 笑',
    '☺️',
  ],
  [
    '羞 涩 亲 亲',
    '😚',
  ],
  [
    '微 笑 亲 亲',
    '😙',
  ],
  [
    '含 泪 的 笑 脸',
    '🥲',
  ],
  [
    '好 吃',
    '😋',
  ],
  [
    '吐 舌',
    '😛',
  ],
  [
    '单 眼 吐 舌',
    '😜',
  ],
  [
    '滑 稽',
    '🤪',
  ],
  [
    '眯 眼 吐 舌',
    '😝',
  ],
  [
    '发 财',
    '🤑',
  ],
  [
    '抱 抱',
    '🤗',
  ],
  [
    '不 说',
    '🤭',
  ],
  [
    '安 静 的 脸',
    '🤫',
  ],
  [
    '想 一 想',
    '🤔',
  ],
  [
    '闭 嘴',
    '🤐',
  ],
  [
    '挑 眉',
    '🤨',
  ],
  [
    '冷 漠',
    '😐',
  ],
  [
    '无 语',
    '😑',
  ],
  [
    '沉 默',
    '😶',
  ],
  [
    '得 意',
    '😏',
  ],
  [
    '不 高 兴',
    '😒',
  ],
  [
    '翻 白 眼',
    '🙄',
  ],
  [
    '龇 牙 咧 嘴',
    '😬',
  ],
  [
    '说 谎',
    '🤥',
  ],
  [
    '迷 茫',
    '😶‍🌫️',
  ],
  [
    '呼 气',
    '😮‍💨',
  ],
  [
    '松 了 口 气',
    '😌',
  ],
  [
    '沉 思',
    '😔',
  ],
  [
    '困',
    '😪',
  ],
  [
    '流 口 水',
    '🤤',
  ],
  [
    '睡 着 了',
    '😴',
  ],
  [
    '感 冒',
    '😷',
  ],
  [
    '发 烧',
    '🤒',
  ],
  [
    '受 伤',
    '🤕',
  ],
  [
    '恶 心',
    '🤢',
  ],
  [
    '呕 吐',
    '🤮',
  ],
  [
    '打 喷 嚏',
    '🤧',
  ],
  [
    '脸 发 烧',
    '🥵',
  ],
  [
    '冷 脸',
    '🥶',
  ],
  [
    '头 昏 眼 花',
    '🥴',
  ],
  [
    '晕 头 转 向',
    '😵',
  ],
  [
    '爆 炸 头',
    '🤯',
  ],
  [
    '晕',
    '😵‍💫',
  ],
  [
    '牛 仔 帽 脸',
    '🤠',
  ],
  [
    '聚 会 笑 脸',
    '🥳',
  ],
  [
    '伪 装 的 脸',
    '🥸',
  ],
  [
    '墨 镜 笑 脸',
    '😎',
  ],
  [
    '书 呆 子 脸',
    '🤓',
  ],
  [
    '带单片眼镜的脸',
    '🧐',
  ],
  [
    '困 扰',
    '😕',
  ],
  [
    '担 心',
    '😟',
  ],
  [
    '微 微 不 满',
    '🙁',
  ],
  [
    '不 满',
    '☹️',
  ],
  [
    '吃 惊',
    '😮',
  ],
  [
    '缄 默',
    '😯',
  ],
  [
    '震 惊',
    '😲',
  ],
  [
    '脸 红',
    '😳',
  ],
  [
    '恳 求 的 脸',
    '🥺',
  ],
  [
    '啊',
    '😦',
  ],
  [
    '极 度 痛 苦',
    '😧',
  ],
  [
    '害 怕',
    '😨',
  ],
  [
    '冷 汗',
    '😰',
  ],
  [
    '失望但如释重负',
    '😥',
  ],
  [
    '哭',
    '😢',
  ],
  [
    '放 声 大 哭',
    '😭',
  ],
  [
    '吓 死 了',
    '😱',
  ],
  [
    '困 惑',
    '😖',
  ],
  [
    '痛 苦',
    '😣',
  ],
  [
    '失 望',
    '😞',
  ],
  [
    '汗',
    '😓',
  ],
  [
    '累 死 了',
    '😩',
  ],
  [
    '累',
    '😫',
  ],
  [
    '打 呵 欠',
    '🥱',
  ],
  [
    '傲 慢',
    '😤',
  ],
  [
    '怒 火 中 烧',
    '😡',
  ],
  [
    '生 气',
    '😠',
  ],
  [
    '嘴上有符号的脸',
    '🤬',
  ],
  [
    '恶 魔 微 笑',
    '😈',
  ],
  [
    '生 气 的 恶 魔',
    '👿',
  ],
  [
    '头 骨',
    '💀',
  ],
  [
    '骷 髅',
    '☠️',
  ],
  [
    '大 便',
    '💩',
  ],
  [
    '小 丑 脸',
    '🤡',
  ],
  [
    '食 人 魔',
    '👹',
  ],
  [
    '小 妖 精',
    '👺',
  ],
  [
    '鬼',
    '👻',
  ],
  [
    '外 星 人',
    '👽',
  ],
  [
    '外 星 怪 物',
    '👾',
  ],
  [
    '机 器 人',
    '🤖',
  ],
  [
    '大 笑 的 猫',
    '😺',
  ],
  [
    '微 笑 的 猫',
    '😸',
  ],
  [
    '笑 出 眼 泪 的 猫',
    '😹',
  ],
  [
    '花 痴 的 猫',
    '😻',
  ],
  [
    '奸 笑 的 猫',
    '😼',
  ],
  [
    '亲 亲 猫',
    '😽',
  ],
  [
    '疲 倦 的 猫',
    '🙀',
  ],
  [
    '哭 泣 的 猫',
    '😿',
  ],
  [
    '生 气 的 猫',
    '😾',
  ],
  [
    '非 礼 勿 视',
    '🙈',
  ],
  [
    '非 礼 勿 听',
    '🙉',
  ],
  [
    '非 礼 勿 言',
    '🙊',
  ],
  [
    '唇 印',
    '💋',
  ],
  [
    '情 书',
    '💌',
  ],
  [
    '心 中 箭 了',
    '💘',
  ],
  [
    '系 有 缎 带 的 心',
    '💝',
  ],
  [
    '闪 亮 的 心',
    '💖',
  ],
  [
    '搏 动 的 心',
    '💗',
  ],
  [
    '心 跳',
    '💓',
  ],
  [
    '舞 动 的 心',
    '💞',
  ],
  [
    '两 颗 心',
    '💕',
  ],
  [
    '心 型 装 饰',
    '💟',
  ],
  [
    '心 叹 号',
    '❣️',
  ],
  [
    '心 碎',
    '💔',
  ],
  [
    '红 心',
    '❤️',
  ],
  [
    '橙 心',
    '🧡',
  ],
  [
    '黄 心',
    '💛',
  ],
  [
    '绿 心',
    '💚',
  ],
  [
    '蓝 心',
    '💙',
  ],
  [
    '紫 心',
    '💜',
  ],
  [
    '棕 心',
    '🤎',
  ],
  [
    '黑 心',
    '🖤',
  ],
  [
    '白 心',
    '🤍',
  ],
  [
    '一 百 分',
    '💯',
  ],
  [
    '怒',
    '💢',
  ],
  [
    '爆 炸',
    '💥',
  ],
  [
    '头 晕',
    '💫',
  ],
  [
    '汗 滴',
    '💦',
  ],
  [
    '尾 气',
    '💨',
  ],
  [
    '洞',
    '🕳️',
  ],
  [
    '炸 弹',
    '💣',
  ],
  [
    '话 语 气 泡',
    '💬',
  ],
  [
    '眼 睛 对 话 框',
    '👁️‍🗨️',
  ],
  [
    '朝左的话语气泡',
    '🗨️',
  ],
  [
    '愤 怒 话 语 气 泡',
    '🗯️',
  ],
  [
    '内 心 活 动 气 泡',
    '💭',
  ],
  [
    '睡 着',
    '💤',
  ],
  [
    '火 上 之 心',
    '❤️‍🔥',
  ],
  [
    '修复受伤的心灵',
    '❤️‍🩹',
  ],
  [
    '挥 手',
    '👋',
  ],
  [
    '立 起 的 手 背',
    '🤚',
  ],
  [
    '手 掌',
    '🖐️',
  ],
  [
    '举 起 手',
    '✋',
  ],
  [
    '瓦 肯 举 手 礼',
    '🖖',
  ],
  [
    'O K',
    '👌',
  ],
  [
    '捏 合 的 手 势',
    '🤏',
  ],
  [
    '胜 利 手 势',
    '✌️',
  ],
  [
    '交 叉 的 手 指',
    '🤞',
  ],
  [
    '爱 你 的 手 势',
    '🤟',
  ],
  [
    '摇 滚',
    '🤘',
  ],
  [
    '给 我 打 电 话',
    '🤙',
  ],
  [
    '捏 手 指',
    '🤌',
  ],
  [
    '反手食指向左指',
    '👈',
  ],
  [
    '反手食指向右指',
    '👉',
  ],
  [
    '反手食指向上指',
    '👆',
  ],
  [
    '竖 中 指',
    '🖕',
  ],
  [
    '反手食指向下指',
    '👇',
  ],
  [
    '食 指 向 上 指',
    '☝️',
  ],
  [
    '拇 指 向 上',
    '👍',
  ],
  [
    '拇 指 向 下',
    '👎',
  ],
  [
    '举 起 拳 头',
    '✊',
  ],
  [
    '出 拳',
    '👊',
  ],
  [
    '朝 左 的 拳 头',
    '🤛',
  ],
  [
    '朝 右 的 拳 头',
    '🤜',
  ],
  [
    '鼓 掌',
    '👏',
  ],
  [
    '举 双 手',
    '🙌',
  ],
  [
    '张 开 双 手',
    '👐',
  ],
  [
    '掌 心 向 上 托 起',
    '🤲',
  ],
  [
    '握 手',
    '🤝',
  ],
  [
    '双 手 合 十',
    '🙏',
  ],
  [
    '写 字',
    '✍️',
  ],
  [
    '涂 指 甲 油',
    '💅',
  ],
  [
    '自 拍',
    '🤳',
  ],
  [
    '肌 肉',
    '💪',
  ],
  [
    '机 械 手 臂',
    '🦾',
  ],
  [
    '机 械 腿',
    '🦿',
  ],
  [
    '腿',
    '🦵',
  ],
  [
    '脚',
    '🦶',
  ],
  [
    '耳 朵',
    '👂',
  ],
  [
    '戴助听器的耳朵',
    '🦻',
  ],
  [
    '鼻 子',
    '👃',
  ],
  [
    '脑',
    '🧠',
  ],
  [
    '牙 齿',
    '🦷',
  ],
  [
    '骨 头',
    '🦴',
  ],
  [
    '双 眼',
    '👀',
  ],
  [
    '眼 睛',
    '👁️',
  ],
  [
    '舌 头',
    '👅',
  ],
  [
    '嘴',
    '👄',
  ],
  [
    '心 脏 器 官',
    '🫀',
  ],
  [
    '肺',
    '🫁',
  ],
  [
    '小 宝 贝',
    '👶',
  ],
  [
    '儿 童',
    '🧒',
  ],
  [
    '男 孩',
    '👦',
  ],
  [
    '女 孩',
    '👧',
  ],
  [
    '成 人',
    '🧑',
  ],
  [
    '金 色 头 发 的 人',
    '👱',
  ],
  [
    '男 人',
    '👨',
  ],
  [
    '有 胡 子 的 人',
    '🧔',
  ],
  [
    '金 发 男',
    '👱‍♂️',
  ],
  [
    '男 人 :   红 发',
    '👨‍🦰',
  ],
  [
    '男 人 :   卷 发',
    '👨‍🦱',
  ],
  [
    '男 人 :   白 发',
    '👨‍🦳',
  ],
  [
    '男 人 :   秃 顶',
    '👨‍🦲',
  ],
  [
    '女 人',
    '👩',
  ],
  [
    '金 发 女',
    '👱‍♀️',
  ],
  [
    '女 人 :   红 发',
    '👩‍🦰',
  ],
  [
    '女 人 :   卷 发',
    '👩‍🦱',
  ],
  [
    '女 人 :   白 发',
    '👩‍🦳',
  ],
  [
    '女 人 :   秃 顶',
    '👩‍🦲',
  ],
  [
    '老 年 人',
    '🧓',
  ],
  [
    '老 爷 爷',
    '👴',
  ],
  [
    '老 奶 奶',
    '👵',
  ],
  [
    '有络腮胡子的男人',
    '🧔‍♂️',
  ],
  [
    '有络腮胡子的女人',
    '🧔‍♀️',
  ],
  [
    '成 人 :   红 发',
    '🧑‍🦰',
  ],
  [
    '成 人 :   卷 发',
    '🧑‍🦱',
  ],
  [
    '成 人 :   白 发',
    '🧑‍🦳',
  ],
  [
    '成 人 :   秃 顶',
    '🧑‍🦲',
  ],
  [
    '皱 眉',
    '🙍',
  ],
  [
    '皱 眉 男',
    '🙍‍♂️',
  ],
  [
    '皱 眉 女',
    '🙍‍♀️',
  ],
  [
    '撅 嘴',
    '🙎',
  ],
  [
    '撅 嘴 男',
    '🙎‍♂️',
  ],
  [
    '撅 嘴 女',
    '🙎‍♀️',
  ],
  [
    '禁 止 手 势',
    '🙅',
  ],
  [
    '禁 止 手 势 男',
    '🙅‍♂️',
  ],
  [
    '禁 止 手 势 女',
    '🙅‍♀️',
  ],
  [
    'O K 手 势',
    '🙆',
  ],
  [
    'O K 手 势 男',
    '🙆‍♂️',
  ],
  [
    'O K 手 势 女',
    '🙆‍♀️',
  ],
  [
    '前 台',
    '💁',
  ],
  [
    '前 台 男',
    '💁‍♂️',
  ],
  [
    '前 台 女',
    '💁‍♀️',
  ],
  [
    '举 手',
    '🙋',
  ],
  [
    '男 生 举 手',
    '🙋‍♂️',
  ],
  [
    '女 生 举 手',
    '🙋‍♀️',
  ],
  [
    '失 聪 者',
    '🧏',
  ],
  [
    '失 聪 的 男 人',
    '🧏‍♂️',
  ],
  [
    '失 聪 的 女 人',
    '🧏‍♀️',
  ],
  [
    '鞠 躬',
    '🙇',
  ],
  [
    '男 生 鞠 躬',
    '🙇‍♂️',
  ],
  [
    '女 生 鞠 躬',
    '🙇‍♀️',
  ],
  [
    '捂 脸',
    '🤦',
  ],
  [
    '男 生 捂 脸',
    '🤦‍♂️',
  ],
  [
    '女 生 捂 脸',
    '🤦‍♀️',
  ],
  [
    '耸 肩',
    '🤷',
  ],
  [
    '男 生 耸 肩',
    '🤷‍♂️',
  ],
  [
    '女 生 耸 肩',
    '🤷‍♀️',
  ],
  [
    '男 医 生',
    '👨‍⚕️',
  ],
  [
    '女 医 生',
    '👩‍⚕️',
  ],
  [
    '男 学 生',
    '👨‍🎓',
  ],
  [
    '女 学 生',
    '👩‍🎓',
  ],
  [
    '男 老 师',
    '👨‍🏫',
  ],
  [
    '女 老 师',
    '👩‍🏫',
  ],
  [
    '男 法 官',
    '👨‍⚖️',
  ],
  [
    '女 法 官',
    '👩‍⚖️',
  ],
  [
    '农 夫',
    '👨‍🌾',
  ],
  [
    '农 妇',
    '👩‍🌾',
  ],
  [
    '男 厨 师',
    '👨‍🍳',
  ],
  [
    '女 厨 师',
    '👩‍🍳',
  ],
  [
    '男 技 工',
    '👨‍🔧',
  ],
  [
    '女 技 工',
    '👩‍🔧',
  ],
  [
    '男 工 人',
    '👨‍🏭',
  ],
  [
    '女 工 人',
    '👩‍🏭',
  ],
  [
    '男 白 领',
    '👨‍💼',
  ],
  [
    '女 白 领',
    '👩‍💼',
  ],
  [
    '男 科 学 家',
    '👨‍🔬',
  ],
  [
    '女 科 学 家',
    '👩‍🔬',
  ],
  [
    '男 程 序 员',
    '👨‍💻',
  ],
  [
    '女 程 序 员',
    '👩‍💻',
  ],
  [
    '男 歌 手',
    '👨‍🎤',
  ],
  [
    '女 歌 手',
    '👩‍🎤',
  ],
  [
    '男 艺 术 家',
    '👨‍🎨',
  ],
  [
    '女 艺 术 家',
    '👩‍🎨',
  ],
  [
    '男 飞 行 员',
    '👨‍✈️',
  ],
  [
    '女 飞 行 员',
    '👩‍✈️',
  ],
  [
    '男 宇 航 员',
    '👨‍🚀',
  ],
  [
    '女 宇 航 员',
    '👩‍🚀',
  ],
  [
    '男 消 防 员',
    '👨‍🚒',
  ],
  [
    '女 消 防 员',
    '👩‍🚒',
  ],
  [
    '警 察',
    '👮',
  ],
  [
    '男 警 察',
    '👮‍♂️',
  ],
  [
    '女 警 察',
    '👮‍♀️',
  ],
  [
    '侦 探',
    '🕵️',
  ],
  [
    '男 侦 探',
    '🕵️‍♂️',
  ],
  [
    '女 侦 探',
    '🕵️‍♀️',
  ],
  [
    '卫 兵',
    '💂',
  ],
  [
    '男 卫 兵',
    '💂‍♂️',
  ],
  [
    '女 卫 兵',
    '💂‍♀️',
  ],
  [
    '建 筑 工 人',
    '👷',
  ],
  [
    '男 建 筑 工 人',
    '👷‍♂️',
  ],
  [
    '女 建 筑 工 人',
    '👷‍♀️',
  ],
  [
    '王 子',
    '🤴',
  ],
  [
    '公 主',
    '👸',
  ],
  [
    '戴 头 巾 的 人',
    '👳',
  ],
  [
    '戴 头 巾 的 男 人',
    '👳‍♂️',
  ],
  [
    '戴 头 巾 的 女 人',
    '👳‍♀️',
  ],
  [
    '戴 瓜 皮 帽 的 人',
    '👲',
  ],
  [
    '带 头 饰 的 女 人',
    '🧕',
  ],
  [
    '穿 燕 尾 服 的 人',
    '🤵',
  ],
  [
    '戴 头 纱 的 人',
    '👰',
  ],
  [
    '孕 妇',
    '🤰',
  ],
  [
    '母 乳 喂 养',
    '🤱',
  ],
  [
    '卫 生 工 作 者',
    '🧑‍⚕️',
  ],
  [
    '学 生',
    '🧑‍🎓',
  ],
  [
    '老 师',
    '🧑‍🏫',
  ],
  [
    '法 官',
    '🧑‍⚖️',
  ],
  [
    '农 民',
    '🧑‍🌾',
  ],
  [
    '厨 师',
    '🧑‍🍳',
  ],
  [
    '技 工',
    '🧑‍🔧',
  ],
  [
    '工 人',
    '🧑‍🏭',
  ],
  [
    '白 领',
    '🧑‍💼',
  ],
  [
    '科 学 家',
    '🧑‍🔬',
  ],
  [
    '程 序 员',
    '🧑‍💻',
  ],
  [
    '歌 手',
    '🧑‍🎤',
  ],
  [
    '艺 术 家',
    '🧑‍🎨',
  ],
  [
    '飞 行 员',
    '🧑‍✈️',
  ],
  [
    '宇 航 员',
    '🧑‍🚀',
  ],
  [
    '消 防 员',
    '🧑‍🚒',
  ],
  [
    '忍 者',
    '🥷',
  ],
  [
    '穿 礼 服 的 男 人',
    '🤵‍♂️',
  ],
  [
    '穿 礼 服 的 女 人',
    '🤵‍♀️',
  ],
  [
    '戴 头 纱 的 男 人',
    '👰‍♂️',
  ],
  [
    '戴 头 纱 的 女 人',
    '👰‍♀️',
  ],
  [
    '哺 乳 的 女 人',
    '👩‍🍼',
  ],
  [
    '哺 乳 的 男 人',
    '👨‍🍼',
  ],
  [
    '哺 乳 的 人',
    '🧑‍🍼',
  ],
  [
    '小 天 使',
    '👼',
  ],
  [
    '圣 诞 老 人',
    '🎅',
  ],
  [
    '圣 诞 奶 奶',
    '🤶',
  ],
  [
    '超 级 英 雄',
    '🦸',
  ],
  [
    '男 超 级 英 雄',
    '🦸‍♂️',
  ],
  [
    '女 超 级 英 雄',
    '🦸‍♀️',
  ],
  [
    '超 级 大 坏 蛋',
    '🦹',
  ],
  [
    '男 超 级 大 坏 蛋',
    '🦹‍♂️',
  ],
  [
    '女 超 级 大 坏 蛋',
    '🦹‍♀️',
  ],
  [
    '法 师',
    '🧙',
  ],
  [
    '男 法 师',
    '🧙‍♂️',
  ],
  [
    '女 法 师',
    '🧙‍♀️',
  ],
  [
    '精 灵',
    '🧚',
  ],
  [
    '仙 人',
    '🧚‍♂️',
  ],
  [
    '仙 女',
    '🧚‍♀️',
  ],
  [
    '吸 血 鬼',
    '🧛',
  ],
  [
    '男 吸 血 鬼',
    '🧛‍♂️',
  ],
  [
    '女 吸 血 鬼',
    '🧛‍♀️',
  ],
  [
    '人 鱼',
    '🧜',
  ],
  [
    '男 人 鱼',
    '🧜‍♂️',
  ],
  [
    '美 人 鱼',
    '🧜‍♀️',
  ],
  [
    '小 精 灵',
    '🧝',
  ],
  [
    '男 小 精 灵',
    '🧝‍♂️',
  ],
  [
    '女 小 精 灵',
    '🧝‍♀️',
  ],
  [
    '妖 怪',
    '🧞',
  ],
  [
    '男 妖 怪',
    '🧞‍♂️',
  ],
  [
    '女 妖 怪',
    '🧞‍♀️',
  ],
  [
    '僵 尸',
    '🧟',
  ],
  [
    '男 僵 尸',
    '🧟‍♂️',
  ],
  [
    '女 僵 尸',
    '🧟‍♀️',
  ],
  [
    '圣 诞 人',
    '🧑‍🎄',
  ],
  [
    '按 摩',
    '💆',
  ],
  [
    '男 生 按 摩',
    '💆‍♂️',
  ],
  [
    '女 生 按 摩',
    '💆‍♀️',
  ],
  [
    '理 发',
    '💇',
  ],
  [
    '男 生 理 发',
    '💇‍♂️',
  ],
  [
    '女 生 理 发',
    '💇‍♀️',
  ],
  [
    '行 人',
    '🚶',
  ],
  [
    '男 行 人',
    '🚶‍♂️',
  ],
  [
    '女 行 人',
    '🚶‍♀️',
  ],
  [
    '站 立 者',
    '🧍',
  ],
  [
    '站 立 的 男 人',
    '🧍‍♂️',
  ],
  [
    '站 立 的 女 人',
    '🧍‍♀️',
  ],
  [
    '下 跪 者',
    '🧎',
  ],
  [
    '跪 下 的 男 人',
    '🧎‍♂️',
  ],
  [
    '跪 下 的 女 人',
    '🧎‍♀️',
  ],
  [
    '拄 盲 杖 的 男 人',
    '👨‍🦯',
  ],
  [
    '拄 盲 杖 的 女 人',
    '👩‍🦯',
  ],
  [
    '坐电动轮椅的男人',
    '👨‍🦼',
  ],
  [
    '坐电动轮椅的女人',
    '👩‍🦼',
  ],
  [
    '坐手动轮椅的男人',
    '👨‍🦽',
  ],
  [
    '坐手动轮椅的女人',
    '👩‍🦽',
  ],
  [
    '跑 步 者',
    '🏃',
  ],
  [
    '男 生 跑 步',
    '🏃‍♂️',
  ],
  [
    '女 生 跑 步',
    '🏃‍♀️',
  ],
  [
    '跳 舞 的 女 人',
    '💃',
  ],
  [
    '跳 舞 的 男 人',
    '🕺',
  ],
  [
    '西 装 革 履 的 人',
    '🕴️',
  ],
  [
    '戴 兔 耳 朵 的 人',
    '👯',
  ],
  [
    '兔 先 生',
    '👯‍♂️',
  ],
  [
    '兔 女 郎',
    '👯‍♀️',
  ],
  [
    '蒸 房 里 的 人',
    '🧖',
  ],
  [
    '蒸 房 里 的 男 人',
    '🧖‍♂️',
  ],
  [
    '蒸 房 里 的 女 人',
    '🧖‍♀️',
  ],
  [
    '攀 爬 的 人',
    '🧗',
  ],
  [
    '攀 爬 的 男 人',
    '🧗‍♂️',
  ],
  [
    '攀 爬 的 女 人',
    '🧗‍♀️',
  ],
  [
    '拄 盲 杖 的 人',
    '🧑‍🦯',
  ],
  [
    '坐电动轮椅的人',
    '🧑‍🦼',
  ],
  [
    '坐手动轮椅的人',
    '🧑‍🦽',
  ],
  [
    '击 剑 选 手',
    '🤺',
  ],
  [
    '赛 马',
    '🏇',
  ],
  [
    '滑 雪 的 人',
    '⛷️',
  ],
  [
    '滑 雪 板',
    '🏂',
  ],
  [
    '打 高 尔 夫 的 人',
    '🏌️',
  ],
  [
    '男 生 打 高 尔 夫',
    '🏌️‍♂️',
  ],
  [
    '女 生 打 高 尔 夫',
    '🏌️‍♀️',
  ],
  [
    '冲 浪',
    '🏄',
  ],
  [
    '男 生 冲 浪',
    '🏄‍♂️',
  ],
  [
    '女 生 冲 浪',
    '🏄‍♀️',
  ],
  [
    '划 艇',
    '🚣',
  ],
  [
    '男 生 划 船',
    '🚣‍♂️',
  ],
  [
    '女 生 划 船',
    '🚣‍♀️',
  ],
  [
    '游 泳',
    '🏊',
  ],
  [
    '男 生 游 泳',
    '🏊‍♂️',
  ],
  [
    '女 生 游 泳',
    '🏊‍♀️',
  ],
  [
    '玩 球',
    '⛹️',
  ],
  [
    '男 生 玩 球',
    '⛹️‍♂️',
  ],
  [
    '女 生 玩 球',
    '⛹️‍♀️',
  ],
  [
    '举 重',
    '🏋️',
  ],
  [
    '男 生 举 重',
    '🏋️‍♂️',
  ],
  [
    '女 生 举 重',
    '🏋️‍♀️',
  ],
  [
    '骑 自 行 车',
    '🚴',
  ],
  [
    '男 生 骑 自 行 车',
    '🚴‍♂️',
  ],
  [
    '女 生 骑 自 行 车',
    '🚴‍♀️',
  ],
  [
    '骑 山 地 车',
    '🚵',
  ],
  [
    '男 生 骑 山 地 车',
    '🚵‍♂️',
  ],
  [
    '女 生 骑 山 地 车',
    '🚵‍♀️',
  ],
  [
    '侧 手 翻',
    '🤸',
  ],
  [
    '男 生 侧 手 翻',
    '🤸‍♂️',
  ],
  [
    '女 生 侧 手 翻',
    '🤸‍♀️',
  ],
  [
    '摔 跤 选 手',
    '🤼',
  ],
  [
    '男 生 摔 跤',
    '🤼‍♂️',
  ],
  [
    '女 生 摔 跤',
    '🤼‍♀️',
  ],
  [
    '水 球',
    '🤽',
  ],
  [
    '男 生 玩 水 球',
    '🤽‍♂️',
  ],
  [
    '女 生 玩 水 球',
    '🤽‍♀️',
  ],
  [
    '手 球',
    '🤾',
  ],
  [
    '男 生 玩 手 球',
    '🤾‍♂️',
  ],
  [
    '女 生 玩 手 球',
    '🤾‍♀️',
  ],
  [
    '抛 接 杂 耍',
    '🤹',
  ],
  [
    '男 生 抛 接 杂 耍',
    '🤹‍♂️',
  ],
  [
    '女 生 抛 接 杂 耍',
    '🤹‍♀️',
  ],
  [
    '盘 腿 的 人',
    '🧘',
  ],
  [
    '盘 腿 的 男 人',
    '🧘‍♂️',
  ],
  [
    '盘 腿 的 女 人',
    '🧘‍♀️',
  ],
  [
    '洗 澡 的 人',
    '🛀',
  ],
  [
    '躺 在 床 上 的 人',
    '🛌',
  ],
  [
    '手拉手的两个人',
    '🧑‍🤝‍🧑',
  ],
  [
    '手拉手的两个人: 较浅肤色',
    '🧑🏻‍🤝‍🧑🏻',
  ],
  [
    '手拉手的两个人: 中等-浅肤色较浅肤色',
    '🧑🏼‍🤝‍🧑🏻',
  ],
  [
    '手拉手的两个人: 中等-浅肤色',
    '🧑🏼‍🤝‍🧑🏼',
  ],
  [
    '手拉手的两个人: 中等肤色较浅肤色',
    '🧑🏽‍🤝‍🧑🏻',
  ],
  [
    '手拉手的两个人: 中等肤色中等-浅肤色',
    '🧑🏽‍🤝‍🧑🏼',
  ],
  [
    '手拉手的两个人: 中等肤色',
    '🧑🏽‍🤝‍🧑🏽',
  ],
  [
    '手拉手的两个人: 中等-深肤色较浅肤色',
    '🧑🏾‍🤝‍🧑🏻',
  ],
  [
    '手拉手的两个人: 中等-深肤色中等-浅肤色',
    '🧑🏾‍🤝‍🧑🏼',
  ],
  [
    '手拉手的两个人: 中等-深肤色中等肤色',
    '🧑🏾‍🤝‍🧑🏽',
  ],
  [
    '手拉手的两个人: 中等-深肤色',
    '🧑🏾‍🤝‍🧑🏾',
  ],
  [
    '手拉手的两个人: 较深肤色较浅肤色',
    '🧑🏿‍🤝‍🧑🏻',
  ],
  [
    '手拉手的两个人: 较深肤色中等-浅肤色',
    '🧑🏿‍🤝‍🧑🏼',
  ],
  [
    '手拉手的两个人: 较深肤色中等肤色',
    '🧑🏿‍🤝‍🧑🏽',
  ],
  [
    '手拉手的两个人: 较深肤色中等-深肤色',
    '🧑🏿‍🤝‍🧑🏾',
  ],
  [
    '手拉手的两个人: 较深肤色',
    '🧑🏿‍🤝‍🧑🏿',
  ],
  [
    '手拉手的两个女人',
    '👭',
  ],
  [
    '手拉手的两个女人: 较浅肤色',
    '👭🏻',
  ],
  [
    '手拉手的两个女人: 中等-浅肤色较浅肤色',
    '👩🏼‍🤝‍👩🏻',
  ],
  [
    '手拉手的两个女人: 中等-浅肤色',
    '👭🏼',
  ],
  [
    '手拉手的两个女人: 中等肤色较浅肤色',
    '👩🏽‍🤝‍👩🏻',
  ],
  [
    '手拉手的两个女人: 中等肤色中等-浅肤色',
    '👩🏽‍🤝‍👩🏼',
  ],
  [
    '手拉手的两个女人: 中等肤色',
    '👭🏽',
  ],
  [
    '手拉手的两个女人: 中等-深肤色较浅肤色',
    '👩🏾‍🤝‍👩🏻',
  ],
  [
    '手拉手的两个女人: 中等-深肤色中等-浅肤色',
    '👩🏾‍🤝‍👩🏼',
  ],
  [
    '手拉手的两个女人: 中等-深肤色中等肤色',
    '👩🏾‍🤝‍👩🏽',
  ],
  [
    '手拉手的两个女人: 中等-深肤色',
    '👭🏾',
  ],
  [
    '手拉手的两个女人: 较深肤色较浅肤色',
    '👩🏿‍🤝‍👩🏻',
  ],
  [
    '手拉手的两个女人: 较深肤色中等-浅肤色',
    '👩🏿‍🤝‍👩🏼',
  ],
  [
    '手拉手的两个女人: 较深肤色中等肤色',
    '👩🏿‍🤝‍👩🏽',
  ],
  [
    '手拉手的两个女人: 较深肤色中等-深肤色',
    '👩🏿‍🤝‍👩🏾',
  ],
  [
    '手拉手的两个女人: 较深肤色',
    '👭🏿',
  ],
  [
    '手拉手的一男一女',
    '👫',
  ],
  [
    '手拉手的一男一女: 较浅肤色',
    '👫🏻',
  ],
  [
    '手拉手的一男一女: 较浅肤色中等-浅肤色',
    '👩🏻‍🤝‍👨🏼',
  ],
  [
    '手拉手的一男一女: 较浅肤色中等肤色',
    '👩🏻‍🤝‍👨🏽',
  ],
  [
    '手拉手的一男一女: 较浅肤色中等-深肤色',
    '👩🏻‍🤝‍👨🏾',
  ],
  [
    '手拉手的一男一女: 较浅肤色较深肤色',
    '👩🏻‍🤝‍👨🏿',
  ],
  [
    '手拉手的一男一女: 中等-浅肤色较浅肤色',
    '👩🏼‍🤝‍👨🏻',
  ],
  [
    '手拉手的一男一女: 中等-浅肤色',
    '👫🏼',
  ],
  [
    '手拉手的一男一女: 中等-浅肤色中等肤色',
    '👩🏼‍🤝‍👨🏽',
  ],
  [
    '手拉手的一男一女: 中等-浅肤色中等-深肤色',
    '👩🏼‍🤝‍👨🏾',
  ],
  [
    '手拉手的一男一女: 中等-浅肤色较深肤色',
    '👩🏼‍🤝‍👨🏿',
  ],
  [
    '手拉手的一男一女: 中等肤色较浅肤色',
    '👩🏽‍🤝‍👨🏻',
  ],
  [
    '手拉手的一男一女: 中等肤色中等-浅肤色',
    '👩🏽‍🤝‍👨🏼',
  ],
  [
    '手拉手的一男一女: 中等肤色',
    '👫🏽',
  ],
  [
    '手拉手的一男一女: 中等肤色中等-深肤色',
    '👩🏽‍🤝‍👨🏾',
  ],
  [
    '手拉手的一男一女: 中等肤色较深肤色',
    '👩🏽‍🤝‍👨🏿',
  ],
  [
    '手拉手的一男一女: 中等-深肤色较浅肤色',
    '👩🏾‍🤝‍👨🏻',
  ],
  [
    '手拉手的一男一女: 中等-深肤色中等-浅肤色',
    '👩🏾‍🤝‍👨🏼',
  ],
  [
    '手拉手的一男一女: 中等-深肤色中等肤色',
    '👩🏾‍🤝‍👨🏽',
  ],
  [
    '手拉手的一男一女: 中等-深肤色',
    '👫🏾',
  ],
  [
    '手拉手的一男一女: 中等-深肤色较深肤色',
    '👩🏾‍🤝‍👨🏿',
  ],
  [
    '手拉手的一男一女: 较深肤色较浅肤色',
    '👩🏿‍🤝‍👨🏻',
  ],
  [
    '手拉手的一男一女: 较深肤色中等-浅肤色',
    '👩🏿‍🤝‍👨🏼',
  ],
  [
    '手拉手的一男一女: 较深肤色中等肤色',
    '👩🏿‍🤝‍👨🏽',
  ],
  [
    '手拉手的一男一女: 较深肤色中等-深肤色',
    '👩🏿‍🤝‍👨🏾',
  ],
  [
    '手拉手的一男一女: 较深肤色',
    '👫🏿',
  ],
  [
    '手拉手的两个男人',
    '👬',
  ],
  [
    '手拉手的两个男人: 较浅肤色',
    '👬🏻',
  ],
  [
    '手拉手的两个男人: 中等-浅肤色较浅肤色',
    '👨🏼‍🤝‍👨🏻',
  ],
  [
    '手拉手的两个男人: 中等-浅肤色',
    '👬🏼',
  ],
  [
    '手拉手的两个男人: 中等肤色较浅肤色',
    '👨🏽‍🤝‍👨🏻',
  ],
  [
    '手拉手的两个男人: 中等肤色中等-浅肤色',
    '👨🏽‍🤝‍👨🏼',
  ],
  [
    '手拉手的两个男人: 中等肤色',
    '👬🏽',
  ],
  [
    '手拉手的两个男人: 中等-深肤色较浅肤色',
    '👨🏾‍🤝‍👨🏻',
  ],
  [
    '手拉手的两个男人: 中等-深肤色中等-浅肤色',
    '👨🏾‍🤝‍👨🏼',
  ],
  [
    '手拉手的两个男人: 中等-深肤色中等肤色',
    '👨🏾‍🤝‍👨🏽',
  ],
  [
    '手拉手的两个男人: 中等-深肤色',
    '👬🏾',
  ],
  [
    '手拉手的两个男人: 较深肤色较浅肤色',
    '👨🏿‍🤝‍👨🏻',
  ],
  [
    '手拉手的两个男人: 较深肤色中等-浅肤色',
    '👨🏿‍🤝‍👨🏼',
  ],
  [
    '手拉手的两个男人: 较深肤色中等肤色',
    '👨🏿‍🤝‍👨🏽',
  ],
  [
    '手拉手的两个男人: 较深肤色中等-深肤色',
    '👨🏿‍🤝‍👨🏾',
  ],
  [
    '手拉手的两个男人: 较深肤色',
    '👬🏿',
  ],
  [
    '亲 吻',
    '💏',
  ],
  [
    '亲吻: 女人男人',
    '👩‍❤️‍💋‍👨',
  ],
  [
    '亲吻: 男人男人',
    '👨‍❤️‍💋‍👨',
  ],
  [
    '亲吻: 女人女人',
    '👩‍❤️‍💋‍👩',
  ],
  [
    '情 侣',
    '💑',
  ],
  [
    '情侣: 女人男人',
    '👩‍❤️‍👨',
  ],
  [
    '情侣: 男人男人',
    '👨‍❤️‍👨',
  ],
  [
    '情侣: 女人女人',
    '👩‍❤️‍👩',
  ],
  [
    '家 庭',
    '👪',
  ],
  [
    '家庭: 男人女人男孩',
    '👨‍👩‍👦',
  ],
  [
    '家庭: 男人女人女孩',
    '👨‍👩‍👧',
  ],
  [
    '家庭: 男人女人女孩男孩',
    '👨‍👩‍👧‍👦',
  ],
  [
    '家庭: 男人女人男孩男孩',
    '👨‍👩‍👦‍👦',
  ],
  [
    '家庭: 男人女人女孩女孩',
    '👨‍👩‍👧‍👧',
  ],
  [
    '家庭: 男人男人男孩',
    '👨‍👨‍👦',
  ],
  [
    '家庭: 男人男人女孩',
    '👨‍👨‍👧',
  ],
  [
    '家庭: 男人男人女孩男孩',
    '👨‍👨‍👧‍👦',
  ],
  [
    '家庭: 男人男人男孩男孩',
    '👨‍👨‍👦‍👦',
  ],
  [
    '家庭: 男人男人女孩女孩',
    '👨‍👨‍👧‍👧',
  ],
  [
    '家庭: 女人女人男孩',
    '👩‍👩‍👦',
  ],
  [
    '家庭: 女人女人女孩',
    '👩‍👩‍👧',
  ],
  [
    '家庭: 女人女人女孩男孩',
    '👩‍👩‍👧‍👦',
  ],
  [
    '家庭: 女人女人男孩男孩',
    '👩‍👩‍👦‍👦',
  ],
  [
    '家庭: 女人女人女孩女孩',
    '👩‍👩‍👧‍👧',
  ],
  [
    '家庭: 男人男孩',
    '👨‍👦',
  ],
  [
    '家庭: 男人男孩男孩',
    '👨‍👦‍👦',
  ],
  [
    '家庭: 男人女孩',
    '👨‍👧',
  ],
  [
    '家庭: 男人女孩男孩',
    '👨‍👧‍👦',
  ],
  [
    '家庭: 男人女孩女孩',
    '👨‍👧‍👧',
  ],
  [
    '家庭: 女人男孩',
    '👩‍👦',
  ],
  [
    '家庭: 女人男孩男孩',
    '👩‍👦‍👦',
  ],
  [
    '家庭: 女人女孩',
    '👩‍👧',
  ],
  [
    '家庭: 女人女孩男孩',
    '👩‍👧‍👦',
  ],
  [
    '家庭: 女人女孩女孩',
    '👩‍👧‍👧',
  ],
  [
    '手拉手的两个人: 较浅肤色中等-浅肤色',
    '🧑🏻‍🤝‍🧑🏼',
  ],
  [
    '手拉手的两个人: 较浅肤色中等肤色',
    '🧑🏻‍🤝‍🧑🏽',
  ],
  [
    '手拉手的两个人: 较浅肤色中等-深肤色',
    '🧑🏻‍🤝‍🧑🏾',
  ],
  [
    '手拉手的两个人: 较浅肤色较深肤色',
    '🧑🏻‍🤝‍🧑🏿',
  ],
  [
    '手拉手的两个人: 中等-浅肤色中等肤色',
    '🧑🏼‍🤝‍🧑🏽',
  ],
  [
    '手拉手的两个人: 中等-浅肤色中等-深肤色',
    '🧑🏼‍🤝‍🧑🏾',
  ],
  [
    '手拉手的两个人: 中等-浅肤色较深肤色',
    '🧑🏼‍🤝‍🧑🏿',
  ],
  [
    '手拉手的两个人: 中等肤色中等-深肤色',
    '🧑🏽‍🤝‍🧑🏾',
  ],
  [
    '手拉手的两个人: 中等肤色较深肤色',
    '🧑🏽‍🤝‍🧑🏿',
  ],
  [
    '手拉手的两个人: 中等-深肤色较深肤色',
    '🧑🏾‍🤝‍🧑🏿',
  ],
  [
    '手拉手的两个女人: 较浅肤色中等-浅肤色',
    '👩🏻‍🤝‍👩🏼',
  ],
  [
    '手拉手的两个女人: 较浅肤色中等肤色',
    '👩🏻‍🤝‍👩🏽',
  ],
  [
    '手拉手的两个女人: 较浅肤色中等-深肤色',
    '👩🏻‍🤝‍👩🏾',
  ],
  [
    '手拉手的两个女人: 较浅肤色较深肤色',
    '👩🏻‍🤝‍👩🏿',
  ],
  [
    '手拉手的两个女人: 中等-浅肤色中等肤色',
    '👩🏼‍🤝‍👩🏽',
  ],
  [
    '手拉手的两个女人: 中等-浅肤色中等-深肤色',
    '👩🏼‍🤝‍👩🏾',
  ],
  [
    '手拉手的两个女人: 中等-浅肤色较深肤色',
    '👩🏼‍🤝‍👩🏿',
  ],
  [
    '手拉手的两个女人: 中等肤色中等-深肤色',
    '👩🏽‍🤝‍👩🏾',
  ],
  [
    '手拉手的两个女人: 中等肤色较深肤色',
    '👩🏽‍🤝‍👩🏿',
  ],
  [
    '手拉手的两个女人: 中等-深肤色较深肤色',
    '👩🏾‍🤝‍👩🏿',
  ],
  [
    '手拉手的两个男人: 较浅肤色中等-浅肤色',
    '👨🏻‍🤝‍👨🏼',
  ],
  [
    '手拉手的两个男人: 较浅肤色中等肤色',
    '👨🏻‍🤝‍👨🏽',
  ],
  [
    '手拉手的两个男人: 较浅肤色中等-深肤色',
    '👨🏻‍🤝‍👨🏾',
  ],
  [
    '手拉手的两个男人: 较浅肤色较深肤色',
    '👨🏻‍🤝‍👨🏿',
  ],
  [
    '手拉手的两个男人: 中等-浅肤色中等肤色',
    '👨🏼‍🤝‍👨🏽',
  ],
  [
    '手拉手的两个男人: 中等-浅肤色中等-深肤色',
    '👨🏼‍🤝‍👨🏾',
  ],
  [
    '手拉手的两个男人: 中等-浅肤色较深肤色',
    '👨🏼‍🤝‍👨🏿',
  ],
  [
    '手拉手的两个男人: 中等肤色中等-深肤色',
    '👨🏽‍🤝‍👨🏾',
  ],
  [
    '手拉手的两个男人: 中等肤色较深肤色',
    '👨🏽‍🤝‍👨🏿',
  ],
  [
    '手拉手的两个男人: 中等-深肤色较深肤色',
    '👨🏾‍🤝‍👨🏿',
  ],
  [
    '亲吻: 成人成人较浅肤色中等-浅肤色',
    '🧑🏻‍❤️‍💋‍🧑🏼',
  ],
  [
    '亲吻: 成人成人较浅肤色中等肤色',
    '🧑🏻‍❤️‍💋‍🧑🏽',
  ],
  [
    '亲吻: 成人成人较浅肤色中等-深肤色',
    '🧑🏻‍❤️‍💋‍🧑🏾',
  ],
  [
    '亲吻: 成人成人较浅肤色较深肤色',
    '🧑🏻‍❤️‍💋‍🧑🏿',
  ],
  [
    '亲吻: 成人成人中等-浅肤色较浅肤色',
    '🧑🏼‍❤️‍💋‍🧑🏻',
  ],
  [
    '亲吻: 成人成人中等-浅肤色中等肤色',
    '🧑🏼‍❤️‍💋‍🧑🏽',
  ],
  [
    '亲吻: 成人成人中等-浅肤色中等-深肤色',
    '🧑🏼‍❤️‍💋‍🧑🏾',
  ],
  [
    '亲吻: 成人成人中等-浅肤色较深肤色',
    '🧑🏼‍❤️‍💋‍🧑🏿',
  ],
  [
    '亲吻: 成人成人中等肤色较浅肤色',
    '🧑🏽‍❤️‍💋‍🧑🏻',
  ],
  [
    '亲吻: 成人成人中等肤色中等-浅肤色',
    '🧑🏽‍❤️‍💋‍🧑🏼',
  ],
  [
    '亲吻: 成人成人中等肤色中等-深肤色',
    '🧑🏽‍❤️‍💋‍🧑🏾',
  ],
  [
    '亲吻: 成人成人中等肤色较深肤色',
    '🧑🏽‍❤️‍💋‍🧑🏿',
  ],
  [
    '亲吻: 成人成人中等-深肤色较浅肤色',
    '🧑🏾‍❤️‍💋‍🧑🏻',
  ],
  [
    '亲吻: 成人成人中等-深肤色中等-浅肤色',
    '🧑🏾‍❤️‍💋‍🧑🏼',
  ],
  [
    '亲吻: 成人成人中等-深肤色中等肤色',
    '🧑🏾‍❤️‍💋‍🧑🏽',
  ],
  [
    '亲吻: 成人成人中等-深肤色较深肤色',
    '🧑🏾‍❤️‍💋‍🧑🏿',
  ],
  [
    '亲吻: 成人成人较深肤色较浅肤色',
    '🧑🏿‍❤️‍💋‍🧑🏻',
  ],
  [
    '亲吻: 成人成人较深肤色中等-浅肤色',
    '🧑🏿‍❤️‍💋‍🧑🏼',
  ],
  [
    '亲吻: 成人成人较深肤色中等肤色',
    '🧑🏿‍❤️‍💋‍🧑🏽',
  ],
  [
    '亲吻: 成人成人较深肤色中等-深肤色',
    '🧑🏿‍❤️‍💋‍🧑🏾',
  ],
  [
    '亲吻: 女人男人较浅肤色',
    '👩🏻‍❤️‍💋‍👨🏻',
  ],
  [
    '亲吻: 女人男人较浅肤色中等-浅肤色',
    '👩🏻‍❤️‍💋‍👨🏼',
  ],
  [
    '亲吻: 女人男人较浅肤色中等肤色',
    '👩🏻‍❤️‍💋‍👨🏽',
  ],
  [
    '亲吻: 女人男人较浅肤色中等-深肤色',
    '👩🏻‍❤️‍💋‍👨🏾',
  ],
  [
    '亲吻: 女人男人较浅肤色较深肤色',
    '👩🏻‍❤️‍💋‍👨🏿',
  ],
  [
    '亲吻: 女人男人中等-浅肤色较浅肤色',
    '👩🏼‍❤️‍💋‍👨🏻',
  ],
  [
    '亲吻: 女人男人中等-浅肤色',
    '👩🏼‍❤️‍💋‍👨🏼',
  ],
  [
    '亲吻: 女人男人中等-浅肤色中等肤色',
    '👩🏼‍❤️‍💋‍👨🏽',
  ],
  [
    '亲吻: 女人男人中等-浅肤色中等-深肤色',
    '👩🏼‍❤️‍💋‍👨🏾',
  ],
  [
    '亲吻: 女人男人中等-浅肤色较深肤色',
    '👩🏼‍❤️‍💋‍👨🏿',
  ],
  [
    '亲吻: 女人男人中等肤色较浅肤色',
    '👩🏽‍❤️‍💋‍👨🏻',
  ],
  [
    '亲吻: 女人男人中等肤色中等-浅肤色',
    '👩🏽‍❤️‍💋‍👨🏼',
  ],
  [
    '亲吻: 女人男人中等肤色',
    '👩🏽‍❤️‍💋‍👨🏽',
  ],
  [
    '亲吻: 女人男人中等肤色中等-深肤色',
    '👩🏽‍❤️‍💋‍👨🏾',
  ],
  [
    '亲吻: 女人男人中等肤色较深肤色',
    '👩🏽‍❤️‍💋‍👨🏿',
  ],
  [
    '亲吻: 女人男人中等-深肤色较浅肤色',
    '👩🏾‍❤️‍💋‍👨🏻',
  ],
  [
    '亲吻: 女人男人中等-深肤色中等-浅肤色',
    '👩🏾‍❤️‍💋‍👨🏼',
  ],
  [
    '亲吻: 女人男人中等-深肤色中等肤色',
    '👩🏾‍❤️‍💋‍👨🏽',
  ],
  [
    '亲吻: 女人男人中等-深肤色',
    '👩🏾‍❤️‍💋‍👨🏾',
  ],
  [
    '亲吻: 女人男人中等-深肤色较深肤色',
    '👩🏾‍❤️‍💋‍👨🏿',
  ],
  [
    '亲吻: 女人男人较深肤色较浅肤色',
    '👩🏿‍❤️‍💋‍👨🏻',
  ],
  [
    '亲吻: 女人男人较深肤色中等-浅肤色',
    '👩🏿‍❤️‍💋‍👨🏼',
  ],
  [
    '亲吻: 女人男人较深肤色中等肤色',
    '👩🏿‍❤️‍💋‍👨🏽',
  ],
  [
    '亲吻: 女人男人较深肤色中等-深肤色',
    '👩🏿‍❤️‍💋‍👨🏾',
  ],
  [
    '亲吻: 女人男人较深肤色',
    '👩🏿‍❤️‍💋‍👨🏿',
  ],
  [
    '亲吻: 男人男人较浅肤色',
    '👨🏻‍❤️‍💋‍👨🏻',
  ],
  [
    '亲吻: 男人男人较浅肤色中等-浅肤色',
    '👨🏻‍❤️‍💋‍👨🏼',
  ],
  [
    '亲吻: 男人男人较浅肤色中等肤色',
    '👨🏻‍❤️‍💋‍👨🏽',
  ],
  [
    '亲吻: 男人男人较浅肤色中等-深肤色',
    '👨🏻‍❤️‍💋‍👨🏾',
  ],
  [
    '亲吻: 男人男人较浅肤色较深肤色',
    '👨🏻‍❤️‍💋‍👨🏿',
  ],
  [
    '亲吻: 男人男人中等-浅肤色较浅肤色',
    '👨🏼‍❤️‍💋‍👨🏻',
  ],
  [
    '亲吻: 男人男人中等-浅肤色',
    '👨🏼‍❤️‍💋‍👨🏼',
  ],
  [
    '亲吻: 男人男人中等-浅肤色中等肤色',
    '👨🏼‍❤️‍💋‍👨🏽',
  ],
  [
    '亲吻: 男人男人中等-浅肤色中等-深肤色',
    '👨🏼‍❤️‍💋‍👨🏾',
  ],
  [
    '亲吻: 男人男人中等-浅肤色较深肤色',
    '👨🏼‍❤️‍💋‍👨🏿',
  ],
  [
    '亲吻: 男人男人中等肤色较浅肤色',
    '👨🏽‍❤️‍💋‍👨🏻',
  ],
  [
    '亲吻: 男人男人中等肤色中等-浅肤色',
    '👨🏽‍❤️‍💋‍👨🏼',
  ],
  [
    '亲吻: 男人男人中等肤色',
    '👨🏽‍❤️‍💋‍👨🏽',
  ],
  [
    '亲吻: 男人男人中等肤色中等-深肤色',
    '👨🏽‍❤️‍💋‍👨🏾',
  ],
  [
    '亲吻: 男人男人中等肤色较深肤色',
    '👨🏽‍❤️‍💋‍👨🏿',
  ],
  [
    '亲吻: 男人男人中等-深肤色较浅肤色',
    '👨🏾‍❤️‍💋‍👨🏻',
  ],
  [
    '亲吻: 男人男人中等-深肤色中等-浅肤色',
    '👨🏾‍❤️‍💋‍👨🏼',
  ],
  [
    '亲吻: 男人男人中等-深肤色中等肤色',
    '👨🏾‍❤️‍💋‍👨🏽',
  ],
  [
    '亲吻: 男人男人中等-深肤色',
    '👨🏾‍❤️‍💋‍👨🏾',
  ],
  [
    '亲吻: 男人男人中等-深肤色较深肤色',
    '👨🏾‍❤️‍💋‍👨🏿',
  ],
  [
    '亲吻: 男人男人较深肤色较浅肤色',
    '👨🏿‍❤️‍💋‍👨🏻',
  ],
  [
    '亲吻: 男人男人较深肤色中等-浅肤色',
    '👨🏿‍❤️‍💋‍👨🏼',
  ],
  [
    '亲吻: 男人男人较深肤色中等肤色',
    '👨🏿‍❤️‍💋‍👨🏽',
  ],
  [
    '亲吻: 男人男人较深肤色中等-深肤色',
    '👨🏿‍❤️‍💋‍👨🏾',
  ],
  [
    '亲吻: 男人男人较深肤色',
    '👨🏿‍❤️‍💋‍👨🏿',
  ],
  [
    '亲吻: 女人女人较浅肤色',
    '👩🏻‍❤️‍💋‍👩🏻',
  ],
  [
    '亲吻: 女人女人较浅肤色中等-浅肤色',
    '👩🏻‍❤️‍💋‍👩🏼',
  ],
  [
    '亲吻: 女人女人较浅肤色中等肤色',
    '👩🏻‍❤️‍💋‍👩🏽',
  ],
  [
    '亲吻: 女人女人较浅肤色中等-深肤色',
    '👩🏻‍❤️‍💋‍👩🏾',
  ],
  [
    '亲吻: 女人女人较浅肤色较深肤色',
    '👩🏻‍❤️‍💋‍👩🏿',
  ],
  [
    '亲吻: 女人女人中等-浅肤色较浅肤色',
    '👩🏼‍❤️‍💋‍👩🏻',
  ],
  [
    '亲吻: 女人女人中等-浅肤色',
    '👩🏼‍❤️‍💋‍👩🏼',
  ],
  [
    '亲吻: 女人女人中等-浅肤色中等肤色',
    '👩🏼‍❤️‍💋‍👩🏽',
  ],
  [
    '亲吻: 女人女人中等-浅肤色中等-深肤色',
    '👩🏼‍❤️‍💋‍👩🏾',
  ],
  [
    '亲吻: 女人女人中等-浅肤色较深肤色',
    '👩🏼‍❤️‍💋‍👩🏿',
  ],
  [
    '亲吻: 女人女人中等肤色较浅肤色',
    '👩🏽‍❤️‍💋‍👩🏻',
  ],
  [
    '亲吻: 女人女人中等肤色中等-浅肤色',
    '👩🏽‍❤️‍💋‍👩🏼',
  ],
  [
    '亲吻: 女人女人中等肤色',
    '👩🏽‍❤️‍💋‍👩🏽',
  ],
  [
    '亲吻: 女人女人中等肤色中等-深肤色',
    '👩🏽‍❤️‍💋‍👩🏾',
  ],
  [
    '亲吻: 女人女人中等肤色较深肤色',
    '👩🏽‍❤️‍💋‍👩🏿',
  ],
  [
    '亲吻: 女人女人中等-深肤色较浅肤色',
    '👩🏾‍❤️‍💋‍👩🏻',
  ],
  [
    '亲吻: 女人女人中等-深肤色中等-浅肤色',
    '👩🏾‍❤️‍💋‍👩🏼',
  ],
  [
    '亲吻: 女人女人中等-深肤色中等肤色',
    '👩🏾‍❤️‍💋‍👩🏽',
  ],
  [
    '亲吻: 女人女人中等-深肤色',
    '👩🏾‍❤️‍💋‍👩🏾',
  ],
  [
    '亲吻: 女人女人中等-深肤色较深肤色',
    '👩🏾‍❤️‍💋‍👩🏿',
  ],
  [
    '亲吻: 女人女人较深肤色较浅肤色',
    '👩🏿‍❤️‍💋‍👩🏻',
  ],
  [
    '亲吻: 女人女人较深肤色中等-浅肤色',
    '👩🏿‍❤️‍💋‍👩🏼',
  ],
  [
    '亲吻: 女人女人较深肤色中等肤色',
    '👩🏿‍❤️‍💋‍👩🏽',
  ],
  [
    '亲吻: 女人女人较深肤色中等-深肤色',
    '👩🏿‍❤️‍💋‍👩🏾',
  ],
  [
    '亲吻: 女人女人较深肤色',
    '👩🏿‍❤️‍💋‍👩🏿',
  ],
  [
    '情侣: 成人成人较浅肤色中等-浅肤色',
    '🧑🏻‍❤️‍🧑🏼',
  ],
  [
    '情侣: 成人成人较浅肤色中等肤色',
    '🧑🏻‍❤️‍🧑🏽',
  ],
  [
    '情侣: 成人成人较浅肤色中等-深肤色',
    '🧑🏻‍❤️‍🧑🏾',
  ],
  [
    '情侣: 成人成人较浅肤色较深肤色',
    '🧑🏻‍❤️‍🧑🏿',
  ],
  [
    '情侣: 成人成人中等-浅肤色较浅肤色',
    '🧑🏼‍❤️‍🧑🏻',
  ],
  [
    '情侣: 成人成人中等-浅肤色中等肤色',
    '🧑🏼‍❤️‍🧑🏽',
  ],
  [
    '情侣: 成人成人中等-浅肤色中等-深肤色',
    '🧑🏼‍❤️‍🧑🏾',
  ],
  [
    '情侣: 成人成人中等-浅肤色较深肤色',
    '🧑🏼‍❤️‍🧑🏿',
  ],
  [
    '情侣: 成人成人中等肤色较浅肤色',
    '🧑🏽‍❤️‍🧑🏻',
  ],
  [
    '情侣: 成人成人中等肤色中等-浅肤色',
    '🧑🏽‍❤️‍🧑🏼',
  ],
  [
    '情侣: 成人成人中等肤色中等-深肤色',
    '🧑🏽‍❤️‍🧑🏾',
  ],
  [
    '情侣: 成人成人中等肤色较深肤色',
    '🧑🏽‍❤️‍🧑🏿',
  ],
  [
    '情侣: 成人成人中等-深肤色较浅肤色',
    '🧑🏾‍❤️‍🧑🏻',
  ],
  [
    '情侣: 成人成人中等-深肤色中等-浅肤色',
    '🧑🏾‍❤️‍🧑🏼',
  ],
  [
    '情侣: 成人成人中等-深肤色中等肤色',
    '🧑🏾‍❤️‍🧑🏽',
  ],
  [
    '情侣: 成人成人中等-深肤色较深肤色',
    '🧑🏾‍❤️‍🧑🏿',
  ],
  [
    '情侣: 成人成人较深肤色较浅肤色',
    '🧑🏿‍❤️‍🧑🏻',
  ],
  [
    '情侣: 成人成人较深肤色中等-浅肤色',
    '🧑🏿‍❤️‍🧑🏼',
  ],
  [
    '情侣: 成人成人较深肤色中等肤色',
    '🧑🏿‍❤️‍🧑🏽',
  ],
  [
    '情侣: 成人成人较深肤色中等-深肤色',
    '🧑🏿‍❤️‍🧑🏾',
  ],
  [
    '情侣: 女人男人较浅肤色',
    '👩🏻‍❤️‍👨🏻',
  ],
  [
    '情侣: 女人男人较浅肤色中等-浅肤色',
    '👩🏻‍❤️‍👨🏼',
  ],
  [
    '情侣: 女人男人较浅肤色中等肤色',
    '👩🏻‍❤️‍👨🏽',
  ],
  [
    '情侣: 女人男人较浅肤色中等-深肤色',
    '👩🏻‍❤️‍👨🏾',
  ],
  [
    '情侣: 女人男人较浅肤色较深肤色',
    '👩🏻‍❤️‍👨🏿',
  ],
  [
    '情侣: 女人男人中等-浅肤色较浅肤色',
    '👩🏼‍❤️‍👨🏻',
  ],
  [
    '情侣: 女人男人中等-浅肤色',
    '👩🏼‍❤️‍👨🏼',
  ],
  [
    '情侣: 女人男人中等-浅肤色中等肤色',
    '👩🏼‍❤️‍👨🏽',
  ],
  [
    '情侣: 女人男人中等-浅肤色中等-深肤色',
    '👩🏼‍❤️‍👨🏾',
  ],
  [
    '情侣: 女人男人中等-浅肤色较深肤色',
    '👩🏼‍❤️‍👨🏿',
  ],
  [
    '情侣: 女人男人中等肤色较浅肤色',
    '👩🏽‍❤️‍👨🏻',
  ],
  [
    '情侣: 女人男人中等肤色中等-浅肤色',
    '👩🏽‍❤️‍👨🏼',
  ],
  [
    '情侣: 女人男人中等肤色',
    '👩🏽‍❤️‍👨🏽',
  ],
  [
    '情侣: 女人男人中等肤色中等-深肤色',
    '👩🏽‍❤️‍👨🏾',
  ],
  [
    '情侣: 女人男人中等肤色较深肤色',
    '👩🏽‍❤️‍👨🏿',
  ],
  [
    '情侣: 女人男人中等-深肤色较浅肤色',
    '👩🏾‍❤️‍👨🏻',
  ],
  [
    '情侣: 女人男人中等-深肤色中等-浅肤色',
    '👩🏾‍❤️‍👨🏼',
  ],
  [
    '情侣: 女人男人中等-深肤色中等肤色',
    '👩🏾‍❤️‍👨🏽',
  ],
  [
    '情侣: 女人男人中等-深肤色',
    '👩🏾‍❤️‍👨🏾',
  ],
  [
    '情侣: 女人男人中等-深肤色较深肤色',
    '👩🏾‍❤️‍👨🏿',
  ],
  [
    '情侣: 女人男人较深肤色较浅肤色',
    '👩🏿‍❤️‍👨🏻',
  ],
  [
    '情侣: 女人男人较深肤色中等-浅肤色',
    '👩🏿‍❤️‍👨🏼',
  ],
  [
    '情侣: 女人男人较深肤色中等肤色',
    '👩🏿‍❤️‍👨🏽',
  ],
  [
    '情侣: 女人男人较深肤色中等-深肤色',
    '👩🏿‍❤️‍👨🏾',
  ],
  [
    '情侣: 女人男人较深肤色',
    '👩🏿‍❤️‍👨🏿',
  ],
  [
    '情侣: 男人男人较浅肤色',
    '👨🏻‍❤️‍👨🏻',
  ],
  [
    '情侣: 男人男人较浅肤色中等-浅肤色',
    '👨🏻‍❤️‍👨🏼',
  ],
  [
    '情侣: 男人男人较浅肤色中等肤色',
    '👨🏻‍❤️‍👨🏽',
  ],
  [
    '情侣: 男人男人较浅肤色中等-深肤色',
    '👨🏻‍❤️‍👨🏾',
  ],
  [
    '情侣: 男人男人较浅肤色较深肤色',
    '👨🏻‍❤️‍👨🏿',
  ],
  [
    '情侣: 男人男人中等-浅肤色较浅肤色',
    '👨🏼‍❤️‍👨🏻',
  ],
  [
    '情侣: 男人男人中等-浅肤色',
    '👨🏼‍❤️‍👨🏼',
  ],
  [
    '情侣: 男人男人中等-浅肤色中等肤色',
    '👨🏼‍❤️‍👨🏽',
  ],
  [
    '情侣: 男人男人中等-浅肤色中等-深肤色',
    '👨🏼‍❤️‍👨🏾',
  ],
  [
    '情侣: 男人男人中等-浅肤色较深肤色',
    '👨🏼‍❤️‍👨🏿',
  ],
  [
    '情侣: 男人男人中等肤色较浅肤色',
    '👨🏽‍❤️‍👨🏻',
  ],
  [
    '情侣: 男人男人中等肤色中等-浅肤色',
    '👨🏽‍❤️‍👨🏼',
  ],
  [
    '情侣: 男人男人中等肤色',
    '👨🏽‍❤️‍👨🏽',
  ],
  [
    '情侣: 男人男人中等肤色中等-深肤色',
    '👨🏽‍❤️‍👨🏾',
  ],
  [
    '情侣: 男人男人中等肤色较深肤色',
    '👨🏽‍❤️‍👨🏿',
  ],
  [
    '情侣: 男人男人中等-深肤色较浅肤色',
    '👨🏾‍❤️‍👨🏻',
  ],
  [
    '情侣: 男人男人中等-深肤色中等-浅肤色',
    '👨🏾‍❤️‍👨🏼',
  ],
  [
    '情侣: 男人男人中等-深肤色中等肤色',
    '👨🏾‍❤️‍👨🏽',
  ],
  [
    '情侣: 男人男人中等-深肤色',
    '👨🏾‍❤️‍👨🏾',
  ],
  [
    '情侣: 男人男人中等-深肤色较深肤色',
    '👨🏾‍❤️‍👨🏿',
  ],
  [
    '情侣: 男人男人较深肤色较浅肤色',
    '👨🏿‍❤️‍👨🏻',
  ],
  [
    '情侣: 男人男人较深肤色中等-浅肤色',
    '👨🏿‍❤️‍👨🏼',
  ],
  [
    '情侣: 男人男人较深肤色中等肤色',
    '👨🏿‍❤️‍👨🏽',
  ],
  [
    '情侣: 男人男人较深肤色中等-深肤色',
    '👨🏿‍❤️‍👨🏾',
  ],
  [
    '情侣: 男人男人较深肤色',
    '👨🏿‍❤️‍👨🏿',
  ],
  [
    '情侣: 女人女人较浅肤色',
    '👩🏻‍❤️‍👩🏻',
  ],
  [
    '情侣: 女人女人较浅肤色中等-浅肤色',
    '👩🏻‍❤️‍👩🏼',
  ],
  [
    '情侣: 女人女人较浅肤色中等肤色',
    '👩🏻‍❤️‍👩🏽',
  ],
  [
    '情侣: 女人女人较浅肤色中等-深肤色',
    '👩🏻‍❤️‍👩🏾',
  ],
  [
    '情侣: 女人女人较浅肤色较深肤色',
    '👩🏻‍❤️‍👩🏿',
  ],
  [
    '情侣: 女人女人中等-浅肤色较浅肤色',
    '👩🏼‍❤️‍👩🏻',
  ],
  [
    '情侣: 女人女人中等-浅肤色',
    '👩🏼‍❤️‍👩🏼',
  ],
  [
    '情侣: 女人女人中等-浅肤色中等肤色',
    '👩🏼‍❤️‍👩🏽',
  ],
  [
    '情侣: 女人女人中等-浅肤色中等-深肤色',
    '👩🏼‍❤️‍👩🏾',
  ],
  [
    '情侣: 女人女人中等-浅肤色较深肤色',
    '👩🏼‍❤️‍👩🏿',
  ],
  [
    '情侣: 女人女人中等肤色较浅肤色',
    '👩🏽‍❤️‍👩🏻',
  ],
  [
    '情侣: 女人女人中等肤色中等-浅肤色',
    '👩🏽‍❤️‍👩🏼',
  ],
  [
    '情侣: 女人女人中等肤色',
    '👩🏽‍❤️‍👩🏽',
  ],
  [
    '情侣: 女人女人中等肤色中等-深肤色',
    '👩🏽‍❤️‍👩🏾',
  ],
  [
    '情侣: 女人女人中等肤色较深肤色',
    '👩🏽‍❤️‍👩🏿',
  ],
  [
    '情侣: 女人女人中等-深肤色较浅肤色',
    '👩🏾‍❤️‍👩🏻',
  ],
  [
    '情侣: 女人女人中等-深肤色中等-浅肤色',
    '👩🏾‍❤️‍👩🏼',
  ],
  [
    '情侣: 女人女人中等-深肤色中等肤色',
    '👩🏾‍❤️‍👩🏽',
  ],
  [
    '情侣: 女人女人中等-深肤色',
    '👩🏾‍❤️‍👩🏾',
  ],
  [
    '情侣: 女人女人中等-深肤色较深肤色',
    '👩🏾‍❤️‍👩🏿',
  ],
  [
    '情侣: 女人女人较深肤色较浅肤色',
    '👩🏿‍❤️‍👩🏻',
  ],
  [
    '情侣: 女人女人较深肤色中等-浅肤色',
    '👩🏿‍❤️‍👩🏼',
  ],
  [
    '情侣: 女人女人较深肤色中等肤色',
    '👩🏿‍❤️‍👩🏽',
  ],
  [
    '情侣: 女人女人较深肤色中等-深肤色',
    '👩🏿‍❤️‍👩🏾',
  ],
  [
    '情侣: 女人女人较深肤色',
    '👩🏿‍❤️‍👩🏿',
  ],
  [
    '说 话',
    '🗣️',
  ],
  [
    '人 像',
    '👤',
  ],
  [
    '双 人 像',
    '👥',
  ],
  [
    '脚 印',
    '👣',
  ],
  [
    '人 的 拥 抱',
    '🫂',
  ],
  [
    '猴 头',
    '🐵',
  ],
  [
    '猴 子',
    '🐒',
  ],
  [
    '大 猩 猩',
    '🦍',
  ],
  [
    '红 毛 猩 猩',
    '🦧',
  ],
  [
    '狗 脸',
    '🐶',
  ],
  [
    '狗',
    '🐕',
  ],
  [
    '导 盲 犬',
    '🦮',
  ],
  [
    '服 务 犬',
    '🐕‍🦺',
  ],
  [
    '贵 宾 犬',
    '🐩',
  ],
  [
    '狼',
    '🐺',
  ],
  [
    '狐 狸',
    '🦊',
  ],
  [
    '浣 熊',
    '🦝',
  ],
  [
    '猫 脸',
    '🐱',
  ],
  [
    '猫',
    '🐈',
  ],
  [
    '狮 子',
    '🦁',
  ],
  [
    '老 虎 头',
    '🐯',
  ],
  [
    '老 虎',
    '🐅',
  ],
  [
    '豹 子',
    '🐆',
  ],
  [
    '马 头',
    '🐴',
  ],
  [
    '马',
    '🐎',
  ],
  [
    '独 角 兽',
    '🦄',
  ],
  [
    '斑 马',
    '🦓',
  ],
  [
    '鹿',
    '🦌',
  ],
  [
    '奶 牛 头',
    '🐮',
  ],
  [
    '公 牛',
    '🐂',
  ],
  [
    '水 牛',
    '🐃',
  ],
  [
    '奶 牛',
    '🐄',
  ],
  [
    '猪 头',
    '🐷',
  ],
  [
    '猪',
    '🐖',
  ],
  [
    '野 猪',
    '🐗',
  ],
  [
    '猪 鼻 子',
    '🐽',
  ],
  [
    '公 羊',
    '🐏',
  ],
  [
    '母 羊',
    '🐑',
  ],
  [
    '山 羊',
    '🐐',
  ],
  [
    '骆 驼',
    '🐪',
  ],
  [
    '双 峰 骆 驼',
    '🐫',
  ],
  [
    '美 洲 鸵',
    '🦙',
  ],
  [
    '长 颈 鹿',
    '🦒',
  ],
  [
    '大 象',
    '🐘',
  ],
  [
    '犀 牛',
    '🦏',
  ],
  [
    '河 马',
    '🦛',
  ],
  [
    '老 鼠 头',
    '🐭',
  ],
  [
    '老 鼠',
    '🐁',
  ],
  [
    '耗 子',
    '🐀',
  ],
  [
    '仓 鼠',
    '🐹',
  ],
  [
    '兔 子 头',
    '🐰',
  ],
  [
    '兔 子',
    '🐇',
  ],
  [
    '松 鼠',
    '🐿️',
  ],
  [
    '刺 猬',
    '🦔',
  ],
  [
    '蝙 蝠',
    '🦇',
  ],
  [
    '熊',
    '🐻',
  ],
  [
    '考 拉',
    '🐨',
  ],
  [
    '熊 猫',
    '🐼',
  ],
  [
    '树 懒',
    '🦥',
  ],
  [
    '水 獭',
    '🦦',
  ],
  [
    '臭 鼬',
    '🦨',
  ],
  [
    '袋 鼠',
    '🦘',
  ],
  [
    '獾',
    '🦡',
  ],
  [
    '爪 印',
    '🐾',
  ],
  [
    '黑 猫',
    '🐈‍⬛',
  ],
  [
    '大 野 牛',
    '🦬',
  ],
  [
    '猛 犸',
    '🦣',
  ],
  [
    '海 狸',
    '🦫',
  ],
  [
    '北 极 熊',
    '🐻‍❄️',
  ],
  [
    '火 鸡',
    '🦃',
  ],
  [
    '鸡',
    '🐔',
  ],
  [
    '公 鸡',
    '🐓',
  ],
  [
    '小 鸡 破 壳',
    '🐣',
  ],
  [
    '小 鸡',
    '🐤',
  ],
  [
    '正面朝向的小鸡',
    '🐥',
  ],
  [
    '鸟',
    '🐦',
  ],
  [
    '企 鹅',
    '🐧',
  ],
  [
    '鸽',
    '🕊️',
  ],
  [
    '鹰',
    '🦅',
  ],
  [
    '鸭 子',
    '🦆',
  ],
  [
    '天 鹅',
    '🦢',
  ],
  [
    '猫 头 鹰',
    '🦉',
  ],
  [
    '火 烈 鸟',
    '🦩',
  ],
  [
    '孔 雀',
    '🦚',
  ],
  [
    '鹦 鹉',
    '🦜',
  ],
  [
    '渡 渡 鸟',
    '🦤',
  ],
  [
    '羽 毛',
    '🪶',
  ],
  [
    '青 蛙',
    '🐸',
  ],
  [
    '鳄 鱼',
    '🐊',
  ],
  [
    '龟',
    '🐢',
  ],
  [
    '蜥 蜴',
    '🦎',
  ],
  [
    '蛇',
    '🐍',
  ],
  [
    '龙 头',
    '🐲',
  ],
  [
    '龙',
    '🐉',
  ],
  [
    '蜥 蜴 类',
    '🦕',
  ],
  [
    '霸 王 龙',
    '🦖',
  ],
  [
    '喷 水 的 鲸',
    '🐳',
  ],
  [
    '鲸 鱼',
    '🐋',
  ],
  [
    '海 豚',
    '🐬',
  ],
  [
    '鱼',
    '🐟',
  ],
  [
    '热 带 鱼',
    '🐠',
  ],
  [
    '河 豚',
    '🐡',
  ],
  [
    '鲨 鱼',
    '🦈',
  ],
  [
    '章 鱼',
    '🐙',
  ],
  [
    '海 螺',
    '🐚',
  ],
  [
    '海 豹',
    '🦭',
  ],
  [
    '蜗 牛',
    '🐌',
  ],
  [
    '蝴 蝶',
    '🦋',
  ],
  [
    '毛 毛 虫',
    '🐛',
  ],
  [
    '蚂 蚁',
    '🐜',
  ],
  [
    '蜜 蜂',
    '🐝',
  ],
  [
    '瓢 虫',
    '🐞',
  ],
  [
    '蟋 蟀',
    '🦗',
  ],
  [
    '蜘 蛛',
    '🕷️',
  ],
  [
    '蜘 蛛 网',
    '🕸️',
  ],
  [
    '蝎 子',
    '🦂',
  ],
  [
    '蚊 子',
    '🦟',
  ],
  [
    '细 菌',
    '🦠',
  ],
  [
    '甲 虫',
    '🪲',
  ],
  [
    '蟑 螂',
    '🪳',
  ],
  [
    '苍 蝇',
    '🪰',
  ],
  [
    '蠕 虫',
    '🪱',
  ],
  [
    '花 束',
    '💐',
  ],
  [
    '樱 花',
    '🌸',
  ],
  [
    '白 花',
    '💮',
  ],
  [
    '圆 形 花 饰',
    '🏵️',
  ],
  [
    '玫 瑰',
    '🌹',
  ],
  [
    '枯 萎 的 花',
    '🥀',
  ],
  [
    '芙 蓉',
    '🌺',
  ],
  [
    '向 日 葵',
    '🌻',
  ],
  [
    '开 花',
    '🌼',
  ],
  [
    '郁 金 香',
    '🌷',
  ],
  [
    '幼 苗',
    '🌱',
  ],
  [
    '松 树',
    '🌲',
  ],
  [
    '落 叶 树',
    '🌳',
  ],
  [
    '棕 榈 树',
    '🌴',
  ],
  [
    '仙 人 掌',
    '🌵',
  ],
  [
    '稻 子',
    '🌾',
  ],
  [
    '药 草',
    '🌿',
  ],
  [
    '三 叶 草',
    '☘️',
  ],
  [
    '四 叶 草',
    '🍀',
  ],
  [
    '枫 叶',
    '🍁',
  ],
  [
    '落 叶',
    '🍂',
  ],
  [
    '风 吹 叶 落',
    '🍃',
  ],
  [
    '盆 栽 植 物',
    '🪴',
  ],
  [
    '葡 萄',
    '🍇',
  ],
  [
    '甜 瓜',
    '🍈',
  ],
  [
    '西 瓜',
    '🍉',
  ],
  [
    '橘 子',
    '🍊',
  ],
  [
    '柠 檬',
    '🍋',
  ],
  [
    '香 蕉',
    '🍌',
  ],
  [
    '菠 萝',
    '🍍',
  ],
  [
    '芒 果',
    '🥭',
  ],
  [
    '红 苹 果',
    '🍎',
  ],
  [
    '青 苹 果',
    '🍏',
  ],
  [
    '梨',
    '🍐',
  ],
  [
    '桃',
    '🍑',
  ],
  [
    '樱 桃',
    '🍒',
  ],
  [
    '草 莓',
    '🍓',
  ],
  [
    '猕 猴 桃',
    '🥝',
  ],
  [
    '西 红 柿',
    '🍅',
  ],
  [
    '椰 子',
    '🥥',
  ],
  [
    '蓝 莓',
    '🫐',
  ],
  [
    '橄 榄',
    '🫒',
  ],
  [
    '鳄 梨',
    '🥑',
  ],
  [
    '茄 子',
    '🍆',
  ],
  [
    '土 豆',
    '🥔',
  ],
  [
    '胡 萝 卜',
    '🥕',
  ],
  [
    '玉 米',
    '🌽',
  ],
  [
    '红 辣 椒',
    '🌶️',
  ],
  [
    '黄 瓜',
    '🥒',
  ],
  [
    '绿 叶 蔬 菜',
    '🥬',
  ],
  [
    '西 兰 花',
    '🥦',
  ],
  [
    '蒜',
    '🧄',
  ],
  [
    '洋 葱',
    '🧅',
  ],
  [
    '蘑 菇',
    '🍄',
  ],
  [
    '花 生',
    '🥜',
  ],
  [
    '栗 子',
    '🌰',
  ],
  [
    '灯 笼 椒',
    '🫑',
  ],
  [
    '面 包',
    '🍞',
  ],
  [
    '羊 角 面 包',
    '🥐',
  ],
  [
    '法 式 长 棍 面 包',
    '🥖',
  ],
  [
    '椒 盐 卷 饼',
    '🥨',
  ],
  [
    '面 包 圈',
    '🥯',
  ],
  [
    '烙 饼',
    '🥞',
  ],
  [
    '华 夫 饼',
    '🧇',
  ],
  [
    '芝 士',
    '🧀',
  ],
  [
    '排 骨',
    '🍖',
  ],
  [
    '家 禽 的 腿',
    '🍗',
  ],
  [
    '肉 块',
    '🥩',
  ],
  [
    '培 根',
    '🥓',
  ],
  [
    '汉 堡',
    '🍔',
  ],
  [
    '薯 条',
    '🍟',
  ],
  [
    '披 萨',
    '🍕',
  ],
  [
    '热 狗',
    '🌭',
  ],
  [
    '三 明 治',
    '🥪',
  ],
  [
    '墨 西 哥 卷 饼',
    '🌮',
  ],
  [
    '墨西哥玉米煎饼',
    '🌯',
  ],
  [
    '夹 心 饼',
    '🥙',
  ],
  [
    '炸 豆 丸 子',
    '🧆',
  ],
  [
    '蛋',
    '🥚',
  ],
  [
    '煎 蛋',
    '🍳',
  ],
  [
    '装有食物的浅底锅',
    '🥘',
  ],
  [
    '一 锅 食 物',
    '🍲',
  ],
  [
    '碗 勺',
    '🥣',
  ],
  [
    '绿 色 沙 拉',
    '🥗',
  ],
  [
    '爆 米 花',
    '🍿',
  ],
  [
    '黄 油',
    '🧈',
  ],
  [
    '盐',
    '🧂',
  ],
  [
    '罐 头 食 品',
    '🥫',
  ],
  [
    '扁 面 包',
    '🫓',
  ],
  [
    '墨 西 哥 粽 子',
    '🫔',
  ],
  [
    '奶 酪 火 锅',
    '🫕',
  ],
  [
    '盒 饭',
    '🍱',
  ],
  [
    '米 饼',
    '🍘',
  ],
  [
    '饭 团',
    '🍙',
  ],
  [
    '米 饭',
    '🍚',
  ],
  [
    '咖 喱 饭',
    '🍛',
  ],
  [
    '面 条',
    '🍜',
  ],
  [
    '意 粉',
    '🍝',
  ],
  [
    '烤 红 薯',
    '🍠',
  ],
  [
    '关 东 煮',
    '🍢',
  ],
  [
    '寿 司',
    '🍣',
  ],
  [
    '天 妇 罗',
    '🍤',
  ],
  [
    '鱼 板',
    '🍥',
  ],
  [
    '月 饼',
    '🥮',
  ],
  [
    '团 子',
    '🍡',
  ],
  [
    '饺 子',
    '🥟',
  ],
  [
    '幸 运 饼 干',
    '🥠',
  ],
  [
    '外 卖 盒',
    '🥡',
  ],
  [
    '蟹',
    '🦀',
  ],
  [
    '龙 虾',
    '🦞',
  ],
  [
    '虾',
    '🦐',
  ],
  [
    '乌 贼',
    '🦑',
  ],
  [
    '牡 蛎',
    '🦪',
  ],
  [
    '圆 筒 冰 激 凌',
    '🍦',
  ],
  [
    '刨 冰',
    '🍧',
  ],
  [
    '冰 淇 淋',
    '🍨',
  ],
  [
    '甜 甜 圈',
    '🍩',
  ],
  [
    '饼 干',
    '🍪',
  ],
  [
    '生 日 蛋 糕',
    '🎂',
  ],
  [
    '水 果 蛋 糕',
    '🍰',
  ],
  [
    '纸 杯 蛋 糕',
    '🧁',
  ],
  [
    '派',
    '🥧',
  ],
  [
    '巧 克 力',
    '🍫',
  ],
  [
    '糖',
    '🍬',
  ],
  [
    '棒 棒 糖',
    '🍭',
  ],
  [
    '奶 黄',
    '🍮',
  ],
  [
    '蜂 蜜',
    '🍯',
  ],
  [
    '奶 瓶',
    '🍼',
  ],
  [
    '一 杯 奶',
    '🥛',
  ],
  [
    '热 饮',
    '☕',
  ],
  [
    '热 茶',
    '🍵',
  ],
  [
    '清 酒',
    '🍶',
  ],
  [
    '开 香 槟',
    '🍾',
  ],
  [
    '葡 萄 酒',
    '🍷',
  ],
  [
    '鸡 尾 酒',
    '🍸',
  ],
  [
    '热 带 水 果 饮 料',
    '🍹',
  ],
  [
    '啤 酒',
    '🍺',
  ],
  [
    '干 杯',
    '🍻',
  ],
  [
    '碰 杯',
    '🥂',
  ],
  [
    '平 底 杯',
    '🥃',
  ],
  [
    '带 吸 管 杯',
    '🥤',
  ],
  [
    '饮 料 盒',
    '🧃',
  ],
  [
    '马 黛 茶',
    '🧉',
  ],
  [
    '冰 块',
    '🧊',
  ],
  [
    '茶 壶',
    '🫖',
  ],
  [
    '珍 珠 奶 茶',
    '🧋',
  ],
  [
    '筷 子',
    '🥢',
  ],
  [
    '餐 具',
    '🍽️',
  ],
  [
    '刀 叉',
    '🍴',
  ],
  [
    '匙',
    '🥄',
  ],
  [
    '菜 刀',
    '🔪',
  ],
  [
    '双 耳 瓶',
    '🏺',
  ],
  [
    '地球上的欧洲非洲',
    '🌍',
  ],
  [
    '地 球 上 的 美 洲',
    '🌎',
  ],
  [
    '地球上的亚洲澳洲',
    '🌏',
  ],
  [
    '带经纬线的地球',
    '🌐',
  ],
  [
    '世 界 地 图',
    '🗺️',
  ],
  [
    '日 本 地 图',
    '🗾',
  ],
  [
    '指 南 针',
    '🧭',
  ],
  [
    '雪 山',
    '🏔️',
  ],
  [
    '山',
    '⛰️',
  ],
  [
    '火 山',
    '🌋',
  ],
  [
    '富 士 山',
    '🗻',
  ],
  [
    '露 营',
    '🏕️',
  ],
  [
    '沙 滩 伞',
    '🏖️',
  ],
  [
    '沙 漠',
    '🏜️',
  ],
  [
    '无 人 荒 岛',
    '🏝️',
  ],
  [
    '国 家 公 园',
    '🏞️',
  ],
  [
    '体 育 馆',
    '🏟️',
  ],
  [
    '古 典 建 筑',
    '🏛️',
  ],
  [
    '施 工',
    '🏗️',
  ],
  [
    '砖',
    '🧱',
  ],
  [
    '房 屋 建 筑',
    '🏘️',
  ],
  [
    '废 墟',
    '🏚️',
  ],
  [
    '房 子',
    '🏠',
  ],
  [
    '别 墅',
    '🏡',
  ],
  [
    '办 公 楼',
    '🏢',
  ],
  [
    '日 本 邮 局',
    '🏣',
  ],
  [
    '邮 局',
    '🏤',
  ],
  [
    '医 院',
    '🏥',
  ],
  [
    '银 行',
    '🏦',
  ],
  [
    '酒 店',
    '🏨',
  ],
  [
    '情 人 酒 店',
    '🏩',
  ],
  [
    '便 利 店',
    '🏪',
  ],
  [
    '学 校',
    '🏫',
  ],
  [
    '商 场',
    '🏬',
  ],
  [
    '工 厂',
    '🏭',
  ],
  [
    '日 本 城 堡',
    '🏯',
  ],
  [
    '欧 洲 城 堡',
    '🏰',
  ],
  [
    '婚 礼',
    '💒',
  ],
  [
    '东 京 塔',
    '🗼',
  ],
  [
    '自 由 女 神 像',
    '🗽',
  ],
  [
    '岩 石',
    '🪨',
  ],
  [
    '木 头',
    '🪵',
  ],
  [
    '小 屋',
    '🛖',
  ],
  [
    '教 堂',
    '⛪',
  ],
  [
    '清 真 寺',
    '🕌',
  ],
  [
    '印 度 寺 庙',
    '🛕',
  ],
  [
    '犹 太 教 堂',
    '🕍',
  ],
  [
    '神 社',
    '⛩️',
  ],
  [
    '克 尔 白',
    '🕋',
  ],
  [
    '喷 泉',
    '⛲',
  ],
  [
    '帐 篷',
    '⛺',
  ],
  [
    '有 雾',
    '🌁',
  ],
  [
    '夜 晚',
    '🌃',
  ],
  [
    '城 市 风 光',
    '🏙️',
  ],
  [
    '山 顶 日 出',
    '🌄',
  ],
  [
    '日 出',
    '🌅',
  ],
  [
    '城 市 黄 昏',
    '🌆',
  ],
  [
    '日 落',
    '🌇',
  ],
  [
    '夜 幕 下 的 桥',
    '🌉',
  ],
  [
    '温 泉',
    '♨️',
  ],
  [
    '旋 转 木 马',
    '🎠',
  ],
  [
    '摩 天 轮',
    '🎡',
  ],
  [
    '过 山 车',
    '🎢',
  ],
  [
    '理 发 店',
    '💈',
  ],
  [
    '马 戏 团 帐 篷',
    '🎪',
  ],
  [
    '蒸 汽 火 车',
    '🚂',
  ],
  [
    '轨 道 车',
    '🚃',
  ],
  [
    '高 速 列 车',
    '🚄',
  ],
  [
    '子弹头高速列车',
    '🚅',
  ],
  [
    '火 车',
    '🚆',
  ],
  [
    '地 铁',
    '🚇',
  ],
  [
    '轻 轨',
    '🚈',
  ],
  [
    '车 站',
    '🚉',
  ],
  [
    '路 面 电 车',
    '🚊',
  ],
  [
    '单 轨',
    '🚝',
  ],
  [
    '山 区 铁 路',
    '🚞',
  ],
  [
    '有 轨 电 车',
    '🚋',
  ],
  [
    '公 交 车',
    '🚌',
  ],
  [
    '迎面驶来的公交车',
    '🚍',
  ],
  [
    '无 轨 电 车',
    '🚎',
  ],
  [
    '小 巴',
    '🚐',
  ],
  [
    '救 护 车',
    '🚑',
  ],
  [
    '消 防 车',
    '🚒',
  ],
  [
    '警 车',
    '🚓',
  ],
  [
    '迎面驶来的警车',
    '🚔',
  ],
  [
    '出 租 车',
    '🚕',
  ],
  [
    '迎面驶来的出租车',
    '🚖',
  ],
  [
    '汽 车',
    '🚗',
  ],
  [
    '迎面驶来的汽车',
    '🚘',
  ],
  [
    '运动型多用途车',
    '🚙',
  ],
  [
    '货 车',
    '🚚',
  ],
  [
    '铰 接 式 货 车',
    '🚛',
  ],
  [
    '拖 拉 机',
    '🚜',
  ],
  [
    '赛 车',
    '🏎️',
  ],
  [
    '摩 托 车',
    '🏍️',
  ],
  [
    '小 型 摩 托 车',
    '🛵',
  ],
  [
    '手 动 轮 椅',
    '🦽',
  ],
  [
    '电 动 轮 椅',
    '🦼',
  ],
  [
    '三 轮 摩 托 车',
    '🛺',
  ],
  [
    '自 行 车',
    '🚲',
  ],
  [
    '滑 板 车',
    '🛴',
  ],
  [
    '滑 板',
    '🛹',
  ],
  [
    '公 交 车 站',
    '🚏',
  ],
  [
    '高 速 公 路',
    '🛣️',
  ],
  [
    '铁 轨',
    '🛤️',
  ],
  [
    '石 油 桶',
    '🛢️',
  ],
  [
    '油 泵',
    '⛽',
  ],
  [
    '警 车 灯',
    '🚨',
  ],
  [
    '横 向 的 红 绿 灯',
    '🚥',
  ],
  [
    '纵 向 的 红 绿 灯',
    '🚦',
  ],
  [
    '停 止 标 志',
    '🛑',
  ],
  [
    '路 障',
    '🚧',
  ],
  [
    '敞蓬小型载货卡车',
    '🛻',
  ],
  [
    '四 轮 滑 冰 鞋',
    '🛼',
  ],
  [
    '锚',
    '⚓',
  ],
  [
    '帆 船',
    '⛵',
  ],
  [
    '独 木 舟',
    '🛶',
  ],
  [
    '快 艇',
    '🚤',
  ],
  [
    '客 轮',
    '🛳️',
  ],
  [
    '渡 轮',
    '⛴️',
  ],
  [
    '摩 托 艇',
    '🛥️',
  ],
  [
    '船',
    '🚢',
  ],
  [
    '飞 机',
    '✈️',
  ],
  [
    '小 型 飞 机',
    '🛩️',
  ],
  [
    '航 班 起 飞',
    '🛫',
  ],
  [
    '航 班 降 落',
    '🛬',
  ],
  [
    '降 落 伞',
    '🪂',
  ],
  [
    '座 位',
    '💺',
  ],
  [
    '直 升 机',
    '🚁',
  ],
  [
    '空 轨',
    '🚟',
  ],
  [
    '缆 车',
    '🚠',
  ],
  [
    '索 道',
    '🚡',
  ],
  [
    '卫 星',
    '🛰️',
  ],
  [
    '火 箭',
    '🚀',
  ],
  [
    '飞 碟',
    '🛸',
  ],
  [
    '服 务 铃',
    '🛎️',
  ],
  [
    '行 李 箱',
    '🧳',
  ],
  [
    '沙 漏',
    '⌛',
  ],
  [
    '沙正往下流的沙漏',
    '⏳',
  ],
  [
    '手 表',
    '⌚',
  ],
  [
    '闹 钟',
    '⏰',
  ],
  [
    '秒 表',
    '⏱️',
  ],
  [
    '定 时 器',
    '⏲️',
  ],
  [
    '座 钟',
    '🕰️',
  ],
  [
    '十 二 点',
    '🕛',
  ],
  [
    '十 二 点 半',
    '🕧',
  ],
  [
    '一 点',
    '🕐',
  ],
  [
    '一 点 半',
    '🕜',
  ],
  [
    '两 点',
    '🕑',
  ],
  [
    '两 点 半',
    '🕝',
  ],
  [
    '三 点',
    '🕒',
  ],
  [
    '三 点 半',
    '🕞',
  ],
  [
    '四 点',
    '🕓',
  ],
  [
    '四 点 半',
    '🕟',
  ],
  [
    '五 点',
    '🕔',
  ],
  [
    '五 点 半',
    '🕠',
  ],
  [
    '六 点',
    '🕕',
  ],
  [
    '六 点 半',
    '🕡',
  ],
  [
    '七 点',
    '🕖',
  ],
  [
    '七 点 半',
    '🕢',
  ],
  [
    '八 点',
    '🕗',
  ],
  [
    '八 点 半',
    '🕣',
  ],
  [
    '九 点',
    '🕘',
  ],
  [
    '九 点 半',
    '🕤',
  ],
  [
    '十 点',
    '🕙',
  ],
  [
    '十 点 半',
    '🕥',
  ],
  [
    '十 一 点',
    '🕚',
  ],
  [
    '十 一 点 半',
    '🕦',
  ],
  [
    '朔 月',
    '🌑',
  ],
  [
    '娥 眉 月',
    '🌒',
  ],
  [
    '上 弦 月',
    '🌓',
  ],
  [
    '盈 凸 月',
    '🌔',
  ],
  [
    '满 月',
    '🌕',
  ],
  [
    '亏 凸 月',
    '🌖',
  ],
  [
    '下 弦 月',
    '🌗',
  ],
  [
    '残 月',
    '🌘',
  ],
  [
    '弯 月',
    '🌙',
  ],
  [
    '微 笑 的 朔 月',
    '🌚',
  ],
  [
    '微 笑 的 上 弦 月',
    '🌛',
  ],
  [
    '微 笑 的 下 弦 月',
    '🌜',
  ],
  [
    '温 度 计',
    '🌡️',
  ],
  [
    '太 阳',
    '☀️',
  ],
  [
    '微 笑 的 月 亮',
    '🌝',
  ],
  [
    '微 笑 的 太 阳',
    '🌞',
  ],
  [
    '有 环 行 星',
    '🪐',
  ],
  [
    '星 星',
    '⭐',
  ],
  [
    '闪 亮 的 星 星',
    '🌟',
  ],
  [
    '流 星',
    '🌠',
  ],
  [
    '银 河',
    '🌌',
  ],
  [
    '云',
    '☁️',
  ],
  [
    '阴',
    '⛅',
  ],
  [
    '雷 阵 雨',
    '⛈️',
  ],
  [
    '晴 偶 有 云',
    '🌤️',
  ],
  [
    '多 云',
    '🌥️',
  ],
  [
    '晴 转 雨',
    '🌦️',
  ],
  [
    '下 雨',
    '🌧️',
  ],
  [
    '下 雪',
    '🌨️',
  ],
  [
    '打 雷',
    '🌩️',
  ],
  [
    '龙 卷 风',
    '🌪️',
  ],
  [
    '雾',
    '🌫️',
  ],
  [
    '大 风',
    '🌬️',
  ],
  [
    '台 风',
    '🌀',
  ],
  [
    '彩 虹',
    '🌈',
  ],
  [
    '收 起 的 伞',
    '🌂',
  ],
  [
    '伞',
    '☂️',
  ],
  [
    '雨 伞',
    '☔',
  ],
  [
    '阳 伞',
    '⛱️',
  ],
  [
    '高 压',
    '⚡',
  ],
  [
    '雪 花',
    '❄️',
  ],
  [
    '雪 与 雪 人',
    '☃️',
  ],
  [
    '雪 人',
    '⛄',
  ],
  [
    '彗 星',
    '☄️',
  ],
  [
    '火 焰',
    '🔥',
  ],
  [
    '水 滴',
    '💧',
  ],
  [
    '浪 花',
    '🌊',
  ],
  [
    '南 瓜 灯',
    '🎃',
  ],
  [
    '圣 诞 树',
    '🎄',
  ],
  [
    '焰 火',
    '🎆',
  ],
  [
    '烟 花',
    '🎇',
  ],
  [
    '爆 竹',
    '🧨',
  ],
  [
    '闪 亮',
    '✨',
  ],
  [
    '气 球',
    '🎈',
  ],
  [
    '拉 炮 彩 带',
    '🎉',
  ],
  [
    '五 彩 纸 屑 球',
    '🎊',
  ],
  [
    '七 夕 树',
    '🎋',
  ],
  [
    '门 松',
    '🎍',
  ],
  [
    '日 本 人 形',
    '🎎',
  ],
  [
    '鲤 鱼 旗',
    '🎏',
  ],
  [
    '风 铃',
    '🎐',
  ],
  [
    '赏 月',
    '🎑',
  ],
  [
    '红 包',
    '🧧',
  ],
  [
    '蝴 蝶 结',
    '🎀',
  ],
  [
    '礼 物',
    '🎁',
  ],
  [
    '提 示 丝 带',
    '🎗️',
  ],
  [
    '入 场 券',
    '🎟️',
  ],
  [
    '票',
    '🎫',
  ],
  [
    '军 功 章',
    '🎖️',
  ],
  [
    '奖 杯',
    '🏆',
  ],
  [
    '奖 牌',
    '🏅',
  ],
  [
    '金 牌',
    '🥇',
  ],
  [
    '银 牌',
    '🥈',
  ],
  [
    '铜 牌',
    '🥉',
  ],
  [
    '足 球',
    '⚽',
  ],
  [
    '棒 球',
    '⚾',
  ],
  [
    '垒 球',
    '🥎',
  ],
  [
    '篮 球',
    '🏀',
  ],
  [
    '排 球',
    '🏐',
  ],
  [
    '美 式 橄 榄 球',
    '🏈',
  ],
  [
    '英 式 橄 榄 球',
    '🏉',
  ],
  [
    '网 球',
    '🎾',
  ],
  [
    '飞 盘',
    '🥏',
  ],
  [
    '保 龄 球',
    '🎳',
  ],
  [
    '板 球',
    '🏏',
  ],
  [
    '曲 棍 球',
    '🏑',
  ],
  [
    '冰 球',
    '🏒',
  ],
  [
    '袋 棍 球',
    '🥍',
  ],
  [
    '乒 乓 球',
    '🏓',
  ],
  [
    '羽 毛 球',
    '🏸',
  ],
  [
    '拳 击 手 套',
    '🥊',
  ],
  [
    '练 武 服',
    '🥋',
  ],
  [
    '球 门',
    '🥅',
  ],
  [
    '高 尔 夫 球 洞',
    '⛳',
  ],
  [
    '滑 冰',
    '⛸️',
  ],
  [
    '钓 鱼 竿',
    '🎣',
  ],
  [
    '潜 水 面 罩',
    '🤿',
  ],
  [
    '运 动 背 心',
    '🎽',
  ],
  [
    '滑 雪',
    '🎿',
  ],
  [
    '雪 橇',
    '🛷',
  ],
  [
    '冰 壶',
    '🥌',
  ],
  [
    '正中靶心的飞镖',
    '🎯',
  ],
  [
    '悠 悠 球',
    '🪀',
  ],
  [
    '风 筝',
    '🪁',
  ],
  [
    '台 球',
    '🎱',
  ],
  [
    '水 晶 球',
    '🔮',
  ],
  [
    '纳 扎 尔 护 身 符',
    '🧿',
  ],
  [
    '游 戏 手 柄',
    '🎮',
  ],
  [
    '游 戏 操 控 杆',
    '🕹️',
  ],
  [
    '老 虎 机',
    '🎰',
  ],
  [
    '骰 子',
    '🎲',
  ],
  [
    '拼 图',
    '🧩',
  ],
  [
    '泰 迪 熊',
    '🧸',
  ],
  [
    '黑 桃',
    '♠️',
  ],
  [
    '红 桃',
    '♥️',
  ],
  [
    '方 片',
    '♦️',
  ],
  [
    '梅 花',
    '♣️',
  ],
  [
    '兵',
    '♟️',
  ],
  [
    '大 小 王',
    '🃏',
  ],
  [
    '红 中',
    '🀄',
  ],
  [
    '花 札',
    '🎴',
  ],
  [
    '魔 棒',
    '🪄',
  ],
  [
    '彩 罐',
    '🪅',
  ],
  [
    '套 娃',
    '🪆',
  ],
  [
    '表 演 艺 术',
    '🎭',
  ],
  [
    '带 框 的 画',
    '🖼️',
  ],
  [
    '调 色 盘',
    '🎨',
  ],
  [
    '线',
    '🧵',
  ],
  [
    '毛 线',
    '🧶',
  ],
  [
    '缝 合 针',
    '🪡',
  ],
  [
    '结',
    '🪢',
  ],
  [
    '眼 镜',
    '👓',
  ],
  [
    '墨 镜',
    '🕶️',
  ],
  [
    '护 目 镜',
    '🥽',
  ],
  [
    '白 大 褂',
    '🥼',
  ],
  [
    '救 生 衣',
    '🦺',
  ],
  [
    '领 带',
    '👔',
  ],
  [
    'T 恤',
    '👕',
  ],
  [
    '牛 仔 裤',
    '👖',
  ],
  [
    '围 巾',
    '🧣',
  ],
  [
    '手 套',
    '🧤',
  ],
  [
    '外 套',
    '🧥',
  ],
  [
    '袜 子',
    '🧦',
  ],
  [
    '连 衣 裙',
    '👗',
  ],
  [
    '和 服',
    '👘',
  ],
  [
    '纱 丽',
    '🥻',
  ],
  [
    '连 体 泳 衣',
    '🩱',
  ],
  [
    '三 角 裤',
    '🩲',
  ],
  [
    '短 裤',
    '🩳',
  ],
  [
    '比 基 尼',
    '👙',
  ],
  [
    '女 装',
    '👚',
  ],
  [
    '钱 包',
    '👛',
  ],
  [
    '手 提 包',
    '👜',
  ],
  [
    '手 袋',
    '👝',
  ],
  [
    '购 物 袋',
    '🛍️',
  ],
  [
    '书 包',
    '🎒',
  ],
  [
    '男 鞋',
    '👞',
  ],
  [
    '跑 鞋',
    '👟',
  ],
  [
    '登 山 鞋',
    '🥾',
  ],
  [
    '平 底 鞋',
    '🥿',
  ],
  [
    '高 跟 鞋',
    '👠',
  ],
  [
    '女 式 凉 鞋',
    '👡',
  ],
  [
    '芭 蕾 舞 鞋',
    '🩰',
  ],
  [
    '女 靴',
    '👢',
  ],
  [
    '皇 冠',
    '👑',
  ],
  [
    '女 帽',
    '👒',
  ],
  [
    '礼 帽',
    '🎩',
  ],
  [
    '毕 业 帽',
    '🎓',
  ],
  [
    '鸭 舌 帽',
    '🧢',
  ],
  [
    '白 十 字 头 盔',
    '⛑️',
  ],
  [
    '念 珠',
    '📿',
  ],
  [
    '唇 膏',
    '💄',
  ],
  [
    '戒 指',
    '💍',
  ],
  [
    '宝 石',
    '💎',
  ],
  [
    '夹 趾 凉 鞋',
    '🩴',
  ],
  [
    '军 用 头 盔',
    '🪖',
  ],
  [
    '已静音的扬声器',
    '🔇',
  ],
  [
    '低音量的扬声器',
    '🔈',
  ],
  [
    '中等音量的扬声器',
    '🔉',
  ],
  [
    '高音量的扬声器',
    '🔊',
  ],
  [
    '喇 叭',
    '📢',
  ],
  [
    '扩 音 器',
    '📣',
  ],
  [
    '邮 号',
    '📯',
  ],
  [
    '铃 铛',
    '🔔',
  ],
  [
    '禁 止 响 铃',
    '🔕',
  ],
  [
    '乐 谱',
    '🎼',
  ],
  [
    '音 符',
    '🎵',
  ],
  [
    '多 个 音 符',
    '🎶',
  ],
  [
    '录 音 室 麦 克 风',
    '🎙️',
  ],
  [
    '电 平 滑 块',
    '🎚️',
  ],
  [
    '控 制 旋 钮',
    '🎛️',
  ],
  [
    '麦 克 风',
    '🎤',
  ],
  [
    '耳 机',
    '🎧',
  ],
  [
    '收 音 机',
    '📻',
  ],
  [
    '萨 克 斯 管',
    '🎷',
  ],
  [
    '吉 他',
    '🎸',
  ],
  [
    '音 乐 键 盘',
    '🎹',
  ],
  [
    '小 号',
    '🎺',
  ],
  [
    '小 提 琴',
    '🎻',
  ],
  [
    '班 卓 琴',
    '🪕',
  ],
  [
    '鼓',
    '🥁',
  ],
  [
    '手 风 琴',
    '🪗',
  ],
  [
    '长 鼓',
    '🪘',
  ],
  [
    '手 机',
    '📱',
  ],
  [
    '带有箭头的手机',
    '📲',
  ],
  [
    '电 话',
    '☎️',
  ],
  [
    '电 话 听 筒',
    '📞',
  ],
  [
    '寻 呼 机',
    '📟',
  ],
  [
    '传 真 机',
    '📠',
  ],
  [
    '电 池',
    '🔋',
  ],
  [
    '电 源 插 头',
    '🔌',
  ],
  [
    '笔 记 本 电 脑',
    '💻',
  ],
  [
    '台 式 电 脑',
    '🖥️',
  ],
  [
    '打 印 机',
    '🖨️',
  ],
  [
    '键 盘',
    '⌨️',
  ],
  [
    '电 脑 鼠 标',
    '🖱️',
  ],
  [
    '轨 迹 球',
    '🖲️',
  ],
  [
    '电 脑 光 盘',
    '💽',
  ],
  [
    '软 盘',
    '💾',
  ],
  [
    '光 盘',
    '💿',
  ],
  [
    'D V D',
    '📀',
  ],
  [
    '算 盘',
    '🧮',
  ],
  [
    '电 影 摄 影 机',
    '🎥',
  ],
  [
    '影 片 帧',
    '🎞️',
  ],
  [
    '电 影 放 映 机',
    '📽️',
  ],
  [
    '场 记 板',
    '🎬',
  ],
  [
    '电 视 机',
    '📺',
  ],
  [
    '相 机',
    '📷',
  ],
  [
    '开闪光灯的相机',
    '📸',
  ],
  [
    '摄 像 机',
    '📹',
  ],
  [
    '录 像 带',
    '📼',
  ],
  [
    '左 斜 的 放 大 镜',
    '🔍',
  ],
  [
    '右 斜 的 放 大 镜',
    '🔎',
  ],
  [
    '蜡 烛',
    '🕯️',
  ],
  [
    '灯 泡',
    '💡',
  ],
  [
    '手 电 筒',
    '🔦',
  ],
  [
    '红 灯 笼',
    '🏮',
  ],
  [
    '印 度 油 灯',
    '🪔',
  ],
  [
    '精 装 笔 记 本',
    '📔',
  ],
  [
    '合 上 的 书 本',
    '📕',
  ],
  [
    '打 开 的 书 本',
    '📖',
  ],
  [
    '绿 色 书 本',
    '📗',
  ],
  [
    '蓝 色 书 本',
    '📘',
  ],
  [
    '橙 色 书 本',
    '📙',
  ],
  [
    '书',
    '📚',
  ],
  [
    '笔 记 本',
    '📓',
  ],
  [
    '账 本',
    '📒',
  ],
  [
    '带 卷 边 的 页 面',
    '📃',
  ],
  [
    '卷 轴',
    '📜',
  ],
  [
    '文 件',
    '📄',
  ],
  [
    '报 纸',
    '📰',
  ],
  [
    '报 纸 卷',
    '🗞️',
  ],
  [
    '标 签 页',
    '📑',
  ],
  [
    '书 签',
    '🔖',
  ],
  [
    '标 签',
    '🏷️',
  ],
  [
    '钱 袋',
    '💰',
  ],
  [
    '日 元',
    '💴',
  ],
  [
    '美 元',
    '💵',
  ],
  [
    '欧 元',
    '💶',
  ],
  [
    '英 镑',
    '💷',
  ],
  [
    '长 翅 膀 的 钱',
    '💸',
  ],
  [
    '信 用 卡',
    '💳',
  ],
  [
    '收 据',
    '🧾',
  ],
  [
    '趋势向上且带有日元符号的图表',
    '💹',
  ],
  [
    '硬 币',
    '🪙',
  ],
  [
    '信 封',
    '✉️',
  ],
  [
    '电 子 邮 件',
    '📧',
  ],
  [
    '来 信',
    '📨',
  ],
  [
    '收 邮 件',
    '📩',
  ],
  [
    '发 件 箱',
    '📤',
  ],
  [
    '收 件 箱',
    '📥',
  ],
  [
    '包 裹',
    '📦',
  ],
  [
    '有 待 收 信 件',
    '📫',
  ],
  [
    '无 待 收 信 件',
    '📪',
  ],
  [
    '有 新 信 件',
    '📬',
  ],
  [
    '无 新 信 件',
    '📭',
  ],
  [
    '邮 筒',
    '📮',
  ],
  [
    '投 票 箱',
    '🗳️',
  ],
  [
    '铅 笔',
    '✏️',
  ],
  [
    '钢 笔 尖',
    '✒️',
  ],
  [
    '钢 笔',
    '🖋️',
  ],
  [
    '笔',
    '🖊️',
  ],
  [
    '画 笔',
    '🖌️',
  ],
  [
    '蜡 笔',
    '🖍️',
  ],
  [
    '备 忘 录',
    '📝',
  ],
  [
    '公 文 包',
    '💼',
  ],
  [
    '文 件 夹',
    '📁',
  ],
  [
    '打 开 的 文 件 夹',
    '📂',
  ],
  [
    '索引分隔文件夹',
    '🗂️',
  ],
  [
    '日 历',
    '📅',
  ],
  [
    '手 撕 日 历',
    '📆',
  ],
  [
    '线 圈 本',
    '🗒️',
  ],
  [
    '线 圈 日 历',
    '🗓️',
  ],
  [
    '卡 片 索 引',
    '📇',
  ],
  [
    '趋势向上的图表',
    '📈',
  ],
  [
    '趋势向下的图表',
    '📉',
  ],
  [
    '条 形 图',
    '📊',
  ],
  [
    '剪 贴 板',
    '📋',
  ],
  [
    '图 钉',
    '📌',
  ],
  [
    '圆 图 钉',
    '📍',
  ],
  [
    '回 形 针',
    '📎',
  ],
  [
    '连起来的两个回形针',
    '🖇️',
  ],
  [
    '直 尺',
    '📏',
  ],
  [
    '三 角 尺',
    '📐',
  ],
  [
    '剪 刀',
    '✂️',
  ],
  [
    '卡 片 盒',
    '🗃️',
  ],
  [
    '文 件 柜',
    '🗄️',
  ],
  [
    '垃 圾 桶',
    '🗑️',
  ],
  [
    '合 上 的 锁',
    '🔒',
  ],
  [
    '打 开 的 锁',
    '🔓',
  ],
  [
    '墨 水 笔 和 锁',
    '🔏',
  ],
  [
    '钥 匙 和 锁',
    '🔐',
  ],
  [
    '钥 匙',
    '🔑',
  ],
  [
    '老 式 钥 匙',
    '🗝️',
  ],
  [
    '锤 子',
    '🔨',
  ],
  [
    '斧 头',
    '🪓',
  ],
  [
    '铁 镐',
    '⛏️',
  ],
  [
    '锤 子 与 镐',
    '⚒️',
  ],
  [
    '锤 子 与 扳 手',
    '🛠️',
  ],
  [
    '匕 首',
    '🗡️',
  ],
  [
    '交 叉 放 置 的 剑',
    '⚔️',
  ],
  [
    '水 枪',
    '🔫',
  ],
  [
    '弓 和 箭',
    '🏹',
  ],
  [
    '盾 牌',
    '🛡️',
  ],
  [
    '扳 手',
    '🔧',
  ],
  [
    '螺 母 与 螺 栓',
    '🔩',
  ],
  [
    '齿 轮',
    '⚙️',
  ],
  [
    '夹 钳',
    '🗜️',
  ],
  [
    '天 平',
    '⚖️',
  ],
  [
    '盲 杖',
    '🦯',
  ],
  [
    '链 接',
    '🔗',
  ],
  [
    '链 条',
    '⛓️',
  ],
  [
    '工 具 箱',
    '🧰',
  ],
  [
    '磁 铁',
    '🧲',
  ],
  [
    '回 旋 镖',
    '🪃',
  ],
  [
    '木 工 锯',
    '🪚',
  ],
  [
    '螺 丝 刀',
    '🪛',
  ],
  [
    '挂 钩',
    '🪝',
  ],
  [
    '梯 子',
    '🪜',
  ],
  [
    '蒸 馏 器',
    '⚗️',
  ],
  [
    '试 管',
    '🧪',
  ],
  [
    '培 养 皿',
    '🧫',
  ],
  [
    'D N A',
    '🧬',
  ],
  [
    '显 微 镜',
    '🔬',
  ],
  [
    '望 远 镜',
    '🔭',
  ],
  [
    '卫 星 天 线',
    '📡',
  ],
  [
    '注 射 器',
    '💉',
  ],
  [
    '血 滴',
    '🩸',
  ],
  [
    '药 丸',
    '💊',
  ],
  [
    '创 可 贴',
    '🩹',
  ],
  [
    '听 诊 器',
    '🩺',
  ],
  [
    '门',
    '🚪',
  ],
  [
    '床',
    '🛏️',
  ],
  [
    '沙 发 和 灯',
    '🛋️',
  ],
  [
    '椅 子',
    '🪑',
  ],
  [
    '马 桶',
    '🚽',
  ],
  [
    '淋 浴',
    '🚿',
  ],
  [
    '浴 缸',
    '🛁',
  ],
  [
    '剃 须 刀',
    '🪒',
  ],
  [
    '乳 液 瓶',
    '🧴',
  ],
  [
    '安 全 别 针',
    '🧷',
  ],
  [
    '扫 帚',
    '🧹',
  ],
  [
    '筐',
    '🧺',
  ],
  [
    '卷 纸',
    '🧻',
  ],
  [
    '皂',
    '🧼',
  ],
  [
    '海 绵',
    '🧽',
  ],
  [
    '灭 火 器',
    '🧯',
  ],
  [
    '购 物 车',
    '🛒',
  ],
  [
    '电 梯',
    '🛗',
  ],
  [
    '镜 子',
    '🪞',
  ],
  [
    '窗 户',
    '🪟',
  ],
  [
    '活 塞',
    '🪠',
  ],
  [
    '捕 鼠 器',
    '🪤',
  ],
  [
    '桶',
    '🪣',
  ],
  [
    '牙 刷',
    '🪥',
  ],
  [
    '香 烟',
    '🚬',
  ],
  [
    '棺 材',
    '⚰️',
  ],
  [
    '骨 灰 缸',
    '⚱️',
  ],
  [
    '摩 埃',
    '🗿',
  ],
  [
    '墓 碑',
    '🪦',
  ],
  [
    '标 语 牌',
    '🪧',
  ],
  [
    '取 款 机',
    '🏧',
  ],
  [
    '倒 垃 圾',
    '🚮',
  ],
  [
    '饮 用 水',
    '🚰',
  ],
  [
    '轮 椅 标 识',
    '♿',
  ],
  [
    '男 厕',
    '🚹',
  ],
  [
    '女 厕',
    '🚺',
  ],
  [
    '卫 生 间',
    '🚻',
  ],
  [
    '宝 宝',
    '🚼',
  ],
  [
    '厕 所',
    '🚾',
  ],
  [
    '护 照 检 查',
    '🛂',
  ],
  [
    '海 关',
    '🛃',
  ],
  [
    '提 取 行 李',
    '🛄',
  ],
  [
    '寄 存 行 李',
    '🛅',
  ],
  [
    '警 告',
    '⚠️',
  ],
  [
    '儿 童 过 街',
    '🚸',
  ],
  [
    '禁 止 通 行',
    '⛔',
  ],
  [
    '禁 止',
    '🚫',
  ],
  [
    '禁 止 自 行 车',
    '🚳',
  ],
  [
    '禁 止 吸 烟',
    '🚭',
  ],
  [
    '禁 止 乱 扔 垃 圾',
    '🚯',
  ],
  [
    '非 饮 用 水',
    '🚱',
  ],
  [
    '禁 止 行 人 通 行',
    '🚷',
  ],
  [
    '禁 止 使 用 手 机',
    '📵',
  ],
  [
    '1 8 禁',
    '🔞',
  ],
  [
    '辐 射',
    '☢️',
  ],
  [
    '生 物 危 害',
    '☣️',
  ],
  [
    '向 上 箭 头',
    '⬆️',
  ],
  [
    '右 上 箭 头',
    '↗️',
  ],
  [
    '向 右 箭 头',
    '➡️',
  ],
  [
    '右 下 箭 头',
    '↘️',
  ],
  [
    '向 下 箭 头',
    '⬇️',
  ],
  [
    '左 下 箭 头',
    '↙️',
  ],
  [
    '向 左 箭 头',
    '⬅️',
  ],
  [
    '左 上 箭 头',
    '↖️',
  ],
  [
    '上 下 箭 头',
    '↕️',
  ],
  [
    '左 右 箭 头',
    '↔️',
  ],
  [
    '右 转 弯 箭 头',
    '↩️',
  ],
  [
    '左 转 弯 箭 头',
    '↪️',
  ],
  [
    '右 上 弯 箭 头',
    '⤴️',
  ],
  [
    '右 下 弯 箭 头',
    '⤵️',
  ],
  [
    '顺时针垂直箭头',
    '🔃',
  ],
  [
    '逆时针箭头按钮',
    '🔄',
  ],
  [
    '返 回 箭 头',
    '🔙',
  ],
  [
    '结 束 箭 头',
    '🔚',
  ],
  [
    'O N !   箭 头',
    '🔛',
  ],
  [
    'SOON 箭头',
    '🔜',
  ],
  [
    '置 顶',
    '🔝',
  ],
  [
    '宗 教 场 所',
    '🛐',
  ],
  [
    '原 子 符 号',
    '⚛️',
  ],
  [
    '奥 姆',
    '🕉️',
  ],
  [
    '六 芒 星',
    '✡️',
  ],
  [
    '法 轮',
    '☸️',
  ],
  [
    '阴 阳',
    '☯️',
  ],
  [
    '十 字 架',
    '✝️',
  ],
  [
    '东 正 教 十 字 架',
    '☦️',
  ],
  [
    '星 月',
    '☪️',
  ],
  [
    '和 平 符 号',
    '☮️',
  ],
  [
    '烛 台',
    '🕎',
  ],
  [
    '带中间点的六芒星',
    '🔯',
  ],
  [
    '白 羊 座',
    '♈',
  ],
  [
    '金 牛 座',
    '♉',
  ],
  [
    '双 子 座',
    '♊',
  ],
  [
    '巨 蟹 座',
    '♋',
  ],
  [
    '狮 子 座',
    '♌',
  ],
  [
    '处 女 座',
    '♍',
  ],
  [
    '天 秤 座',
    '♎',
  ],
  [
    '天 蝎 座',
    '♏',
  ],
  [
    '射 手 座',
    '♐',
  ],
  [
    '摩 羯 座',
    '♑',
  ],
  [
    '水 瓶 座',
    '♒',
  ],
  [
    '双 鱼 座',
    '♓',
  ],
  [
    '蛇 夫 座',
    '⛎',
  ],
  [
    '随机播放音轨按钮',
    '🔀',
  ],
  [
    '重 复 按 钮',
    '🔁',
  ],
  [
    '重 复 一 次 按 钮',
    '🔂',
  ],
  [
    '播 放 按 钮',
    '▶️',
  ],
  [
    '快 进 按 钮',
    '⏩',
  ],
  [
    '下一个音轨按钮',
    '⏭️',
  ],
  [
    '播放或暂停按钮',
    '⏯️',
  ],
  [
    '倒 退 按 钮',
    '◀️',
  ],
  [
    '快 退 按 钮',
    '⏪',
  ],
  [
    '上一个音轨按钮',
    '⏮️',
  ],
  [
    '向上三角形按钮',
    '🔼',
  ],
  [
    '快 速 上 升 按 钮',
    '⏫',
  ],
  [
    '向下三角形按钮',
    '🔽',
  ],
  [
    '快 速 下 降 按 钮',
    '⏬',
  ],
  [
    '暂 停 按 钮',
    '⏸️',
  ],
  [
    '停 止 按 钮',
    '⏹️',
  ],
  [
    '录 制 按 钮',
    '⏺️',
  ],
  [
    '推 出 按 钮',
    '⏏️',
  ],
  [
    '电 影 院',
    '🎦',
  ],
  [
    '低 亮 度 按 钮',
    '🔅',
  ],
  [
    '高 亮 度 按 钮',
    '🔆',
  ],
  [
    '信 号 强 度 条',
    '📶',
  ],
  [
    '振 动 模 式',
    '📳',
  ],
  [
    '手 机 关 机',
    '📴',
  ],
  [
    '女 性 符 号',
    '♀️',
  ],
  [
    '男 性 符 号',
    '♂️',
  ],
  [
    '跨 性 别 符 号',
    '⚧️',
  ],
  [
    '按 键 :   #',
    '#️⃣',
  ],
  [
    '按 键 :   *',
    '*️⃣',
  ],
  [
    '按 键 :   0',
    '0️⃣',
  ],
  [
    '按 键 :   1',
    '1️⃣',
  ],
  [
    '按 键 :   2',
    '2️⃣',
  ],
  [
    '按 键 :   3',
    '3️⃣',
  ],
  [
    '按 键 :   4',
    '4️⃣',
  ],
  [
    '按 键 :   5',
    '5️⃣',
  ],
  [
    '按 键 :   6',
    '6️⃣',
  ],
  [
    '按 键 :   7',
    '7️⃣',
  ],
  [
    '按 键 :   8',
    '8️⃣',
  ],
  [
    '按 键 :   9',
    '9️⃣',
  ],
  [
    '按 键 :   1 0',
    '🔟',
  ],
  [
    '输入大写拉丁字母',
    '🔠',
  ],
  [
    '输入小写拉丁字母',
    '🔡',
  ],
  [
    '输 入 数 字',
    '🔢',
  ],
  [
    '输 入 符 号',
    '🔣',
  ],
  [
    '输 入 拉 丁 字 母',
    '🔤',
  ],
  [
    'A 型 血',
    '🅰️',
  ],
  [
    'A B 型 血',
    '🆎',
  ],
  [
    'B 型 血',
    '🅱️',
  ],
  [
    'C L 按 钮',
    '🆑',
  ],
  [
    'c o o l 按 钮',
    '🆒',
  ],
  [
    '免 费 按 钮',
    '🆓',
  ],
  [
    '信 息',
    'ℹ️',
  ],
  [
    'I D 按 钮',
    '🆔',
  ],
  [
    '圆 圈 包 围 的 M',
    'Ⓜ️',
  ],
  [
    'n e w 按 钮',
    '🆕',
  ],
  [
    'N G 按 钮',
    '🆖',
  ],
  [
    'O   型 血',
    '🅾️',
  ],
  [
    'O K 按 钮',
    '🆗',
  ],
  [
    '停 车 按 钮',
    '🅿️',
  ],
  [
    'S O S 按 钮',
    '🆘',
  ],
  [
    'u p 按 钮',
    '🆙',
  ],
  [
    'V S 按 钮',
    '🆚',
  ],
  [
    '日文的“这里”按钮',
    '🈁',
  ],
  [
    '日文的“服务费”按钮',
    '🈂️',
  ],
  [
    '日文的“月总量”按钮',
    '🈷️',
  ],
  [
    '日文的“收费”按钮',
    '🈶',
  ],
  [
    '日文的“预留”按钮',
    '🈯',
  ],
  [
    '日文的“议价”按钮',
    '🉐',
  ],
  [
    '日文的“打折”按钮',
    '🈹',
  ],
  [
    '日文的“免费”按钮',
    '🈚',
  ],
  [
    '日文的“禁止”按钮',
    '🈲',
  ],
  [
    '日文的“可接受”按钮',
    '🉑',
  ],
  [
    '日文的“申请”按钮',
    '🈸',
  ],
  [
    '日文的“合格”按钮',
    '🈴',
  ],
  [
    '日文的“有空位”按钮',
    '🈳',
  ],
  [
    '日文的“祝贺”按钮',
    '㊗️',
  ],
  [
    '日文的“秘密”按钮',
    '㊙️',
  ],
  [
    '日文的“开始营业”按钮',
    '🈺',
  ],
  [
    '日文的“没有空位”按钮',
    '🈵',
  ],
  [
    '红 色 圆',
    '🔴',
  ],
  [
    '橙 色 圆',
    '🟠',
  ],
  [
    '黄 色 圆',
    '🟡',
  ],
  [
    '绿 色 圆',
    '🟢',
  ],
  [
    '蓝 色 圆',
    '🔵',
  ],
  [
    '紫 色 圆',
    '🟣',
  ],
  [
    '棕 色 圆',
    '🟤',
  ],
  [
    '黑 色 圆',
    '⚫',
  ],
  [
    '白 色 圆',
    '⚪',
  ],
  [
    '红 色 方 块',
    '🟥',
  ],
  [
    '橙 色 方 块',
    '🟧',
  ],
  [
    '黄 色 方 块',
    '🟨',
  ],
  [
    '绿 色 方 块',
    '🟩',
  ],
  [
    '蓝 色 方 块',
    '🟦',
  ],
  [
    '紫 色 方 块',
    '🟪',
  ],
  [
    '棕 色 方 块',
    '🟫',
  ],
  [
    '黑 线 大 方 框',
    '⬛',
  ],
  [
    '白 线 大 方 框',
    '⬜',
  ],
  [
    '黑 色 中 方 块',
    '◼️',
  ],
  [
    '白 色 中 方 块',
    '◻️',
  ],
  [
    '黑 色 中 小 方 块',
    '◾',
  ],
  [
    '白 色 中 小 方 块',
    '◽',
  ],
  [
    '黑 色 小 方 块',
    '▪️',
  ],
  [
    '白 色 小 方 块',
    '▫️',
  ],
  [
    '橙 色 大 菱 形',
    '🔶',
  ],
  [
    '蓝 色 大 菱 形',
    '🔷',
  ],
  [
    '橙 色 小 菱 形',
    '🔸',
  ],
  [
    '蓝 色 小 菱 形',
    '🔹',
  ],
  [
    '红 色 正 三 角',
    '🔺',
  ],
  [
    '红 色 倒 三 角',
    '🔻',
  ],
  [
    '带 圆 点 的 菱 形',
    '💠',
  ],
  [
    '单 选 按 钮',
    '🔘',
  ],
  [
    '白 色 方 形 按 钮',
    '🔳',
  ],
  [
    '黑 色 方 形 按 钮',
    '🔲',
  ],
  [
    '无 穷 大',
    '♾️',
  ],
  [
    '乘',
    '✖️',
  ],
  [
    '加',
    '➕',
  ],
  [
    '减',
    '➖',
  ],
  [
    '除',
    '➗',
  ],
  [
    '货 币 兑 换',
    '💱',
  ],
  [
    '粗 美 元 符 号',
    '💲',
  ],
  [
    '双 感 叹 号',
    '‼️',
  ],
  [
    '感 叹 疑 问 号',
    '⁉️',
  ],
  [
    '红 色 问 号',
    '❓',
  ],
  [
    '白 色 问 号',
    '❔',
  ],
  [
    '白 色 感 叹 号',
    '❕',
  ],
  [
    '红 色 感 叹 号',
    '❗',
  ],
  [
    '波 浪 型 破 折 号',
    '〰️',
  ],
  [
    '医 疗 标 志',
    '⚕️',
  ],
  [
    '回 收 标 志',
    '♻️',
  ],
  [
    '百 合 花 饰',
    '⚜️',
  ],
  [
    '三 叉 戟 徽 章',
    '🔱',
  ],
  [
    '姓 名 牌',
    '📛',
  ],
  [
    '日本新手驾驶标志',
    '🔰',
  ],
  [
    '红 色 空 心 圆 圈',
    '⭕',
  ],
  [
    '勾 号 按 钮',
    '✅',
  ],
  [
    '勾 选 框',
    '☑️',
  ],
  [
    '勾 号',
    '✔️',
  ],
  [
    '叉 号',
    '❌',
  ],
  [
    '叉 号 按 钮',
    '❎',
  ],
  [
    '卷 曲 环',
    '➰',
  ],
  [
    '双 卷 曲 环',
    '➿',
  ],
  [
    '庵 点',
    '〽️',
  ],
  [
    '八 轮 辐 星 号',
    '✳️',
  ],
  [
    '八 角 星',
    '✴️',
  ],
  [
    '火 花',
    '❇️',
  ],
  [
    '版 权',
    '©️',
  ],
  [
    '注 册',
    '®️',
  ],
  [
    '商 标',
    '™️',
  ],
  [
    '终 点 旗',
    '🏁',
  ],
  [
    '三 角 旗',
    '🚩',
  ],
  [
    '交 叉 旗',
    '🎌',
  ],
  [
    '举 黑 旗',
    '🏴',
  ],
  [
    '举 白 旗',
    '🏳️',
  ],
  [
    '彩 虹 旗',
    '🏳️‍🌈',
  ],
  [
    '海 盗 旗',
    '🏴‍☠️',
  ],
  [
    '跨 性 别 旗',
    '🏳️‍⚧️',
  ],
  [
    '旗: 阿森松岛',
    '🇦🇨',
  ],
  [
    '旗 :   安 道 尔',
    '🇦🇩',
  ],
  [
    '旗: 阿拉伯联合酋长国',
    '🇦🇪',
  ],
  [
    '旗 :   阿 富 汗',
    '🇦🇫',
  ],
  [
    '旗: 安提瓜和巴布达',
    '🇦🇬',
  ],
  [
    '旗 :   安 圭 拉',
    '🇦🇮',
  ],
  [
    '旗: 阿尔巴尼亚',
    '🇦🇱',
  ],
  [
    '旗: 亚美尼亚',
    '🇦🇲',
  ],
  [
    '旗 :   安 哥 拉',
    '🇦🇴',
  ],
  [
    '旗 :   南 极 洲',
    '🇦🇶',
  ],
  [
    '旗 :   阿 根 廷',
    '🇦🇷',
  ],
  [
    '旗: 美属萨摩亚',
    '🇦🇸',
  ],
  [
    '旗 :   奥 地 利',
    '🇦🇹',
  ],
  [
    '旗: 澳大利亚',
    '🇦🇺',
  ],
  [
    '旗 :   阿 鲁 巴',
    '🇦🇼',
  ],
  [
    '旗: 奥兰群岛',
    '🇦🇽',
  ],
  [
    '旗: 阿塞拜疆',
    '🇦🇿',
  ],
  [
    '旗: 波斯尼亚和黑塞哥维那',
    '🇧🇦',
  ],
  [
    '旗: 巴巴多斯',
    '🇧🇧',
  ],
  [
    '旗: 孟加拉国',
    '🇧🇩',
  ],
  [
    '旗 :   比 利 时',
    '🇧🇪',
  ],
  [
    '旗: 布基纳法索',
    '🇧🇫',
  ],
  [
    '旗: 保加利亚',
    '🇧🇬',
  ],
  [
    '旗 :   巴 林',
    '🇧🇭',
  ],
  [
    '旗 :   布 隆 迪',
    '🇧🇮',
  ],
  [
    '旗 :   贝 宁',
    '🇧🇯',
  ],
  [
    '旗: 圣巴泰勒米',
    '🇧🇱',
  ],
  [
    '旗 :   百 慕 大',
    '🇧🇲',
  ],
  [
    '旗 :   文 莱',
    '🇧🇳',
  ],
  [
    '旗: 玻利维亚',
    '🇧🇴',
  ],
  [
    '旗: 荷属加勒比区',
    '🇧🇶',
  ],
  [
    '旗 :   巴 西',
    '🇧🇷',
  ],
  [
    '旗 :   巴 哈 马',
    '🇧🇸',
  ],
  [
    '旗 :   不 丹',
    '🇧🇹',
  ],
  [
    '旗 :   布 韦 岛',
    '🇧🇻',
  ],
  [
    '旗: 博茨瓦纳',
    '🇧🇼',
  ],
  [
    '旗: 白俄罗斯',
    '🇧🇾',
  ],
  [
    '旗 :   伯 利 兹',
    '🇧🇿',
  ],
  [
    '旗 :   加 拿 大',
    '🇨🇦',
  ],
  [
    '旗: 科科斯（基林）群岛',
    '🇨🇨',
  ],
  [
    '旗: 刚果（金）',
    '🇨🇩',
  ],
  [
    '旗: 中非共和国',
    '🇨🇫',
  ],
  [
    '旗: 刚果（布）',
    '🇨🇬',
  ],
  [
    '旗 :   瑞 士',
    '🇨🇭',
  ],
  [
    '旗: 科特迪瓦',
    '🇨🇮',
  ],
  [
    '旗: 库克群岛',
    '🇨🇰',
  ],
  [
    '旗 :   智 利',
    '🇨🇱',
  ],
  [
    '旗 :   喀 麦 隆',
    '🇨🇲',
  ],
  [
    '旗 :   中 国',
    '🇨🇳',
  ],
  [
    '旗: 哥伦比亚',
    '🇨🇴',
  ],
  [
    '旗: 克利珀顿岛',
    '🇨🇵',
  ],
  [
    '旗: 哥斯达黎加',
    '🇨🇷',
  ],
  [
    '旗 :   古 巴',
    '🇨🇺',
  ],
  [
    '旗 :   佛 得 角',
    '🇨🇻',
  ],
  [
    '旗 :   库 拉 索',
    '🇨🇼',
  ],
  [
    '旗 :   圣 诞 岛',
    '🇨🇽',
  ],
  [
    '旗: 塞浦路斯',
    '🇨🇾',
  ],
  [
    '旗 :   捷 克',
    '🇨🇿',
  ],
  [
    '旗 :   德 国',
    '🇩🇪',
  ],
  [
    '旗: 迪戈加西亚岛',
    '🇩🇬',
  ],
  [
    '旗 :   吉 布 提',
    '🇩🇯',
  ],
  [
    '旗 :   丹 麦',
    '🇩🇰',
  ],
  [
    '旗: 多米尼克',
    '🇩🇲',
  ],
  [
    '旗: 多米尼加共和国',
    '🇩🇴',
  ],
  [
    '旗: 阿尔及利亚',
    '🇩🇿',
  ],
  [
    '旗: 休达及梅利利亚',
    '🇪🇦',
  ],
  [
    '旗: 厄瓜多尔',
    '🇪🇨',
  ],
  [
    '旗: 爱沙尼亚',
    '🇪🇪',
  ],
  [
    '旗 :   埃 及',
    '🇪🇬',
  ],
  [
    '旗: 西撒哈拉',
    '🇪🇭',
  ],
  [
    '旗: 厄立特里亚',
    '🇪🇷',
  ],
  [
    '旗 :   西 班 牙',
    '🇪🇸',
  ],
  [
    '旗: 埃塞俄比亚',
    '🇪🇹',
  ],
  [
    '旗 :   欧 盟',
    '🇪🇺',
  ],
  [
    '旗 :   芬 兰',
    '🇫🇮',
  ],
  [
    '旗 :   斐 济',
    '🇫🇯',
  ],
  [
    '旗: 福克兰群岛',
    '🇫🇰',
  ],
  [
    '旗: 密克罗尼西亚',
    '🇫🇲',
  ],
  [
    '旗: 法罗群岛',
    '🇫🇴',
  ],
  [
    '旗 :   法 国',
    '🇫🇷',
  ],
  [
    '旗 :   加 蓬',
    '🇬🇦',
  ],
  [
    '旗 :   英 国',
    '🇬🇧',
  ],
  [
    '旗: 格林纳达',
    '🇬🇩',
  ],
  [
    '旗: 格鲁吉亚',
    '🇬🇪',
  ],
  [
    '旗: 法属圭亚那',
    '🇬🇫',
  ],
  [
    '旗 :   根 西 岛',
    '🇬🇬',
  ],
  [
    '旗 :   加 纳',
    '🇬🇭',
  ],
  [
    '旗: 直布罗陀',
    '🇬🇮',
  ],
  [
    '旗 :   格 陵 兰',
    '🇬🇱',
  ],
  [
    '旗 :   冈 比 亚',
    '🇬🇲',
  ],
  [
    '旗 :   几 内 亚',
    '🇬🇳',
  ],
  [
    '旗: 瓜德罗普',
    '🇬🇵',
  ],
  [
    '旗: 赤道几内亚',
    '🇬🇶',
  ],
  [
    '旗 :   希 腊',
    '🇬🇷',
  ],
  [
    '旗: 南乔治亚和南桑威奇群岛',
    '🇬🇸',
  ],
  [
    '旗: 危地马拉',
    '🇬🇹',
  ],
  [
    '旗 :   关 岛',
    '🇬🇺',
  ],
  [
    '旗: 几内亚比绍',
    '🇬🇼',
  ],
  [
    '旗 :   圭 亚 那',
    '🇬🇾',
  ],
  [
    '旗: 中国香港特别行政区',
    '🇭🇰',
  ],
  [
    '旗: 赫德岛和麦克唐纳群岛',
    '🇭🇲',
  ],
  [
    '旗: 洪都拉斯',
    '🇭🇳',
  ],
  [
    '旗: 克罗地亚',
    '🇭🇷',
  ],
  [
    '旗 :   海 地',
    '🇭🇹',
  ],
  [
    '旗 :   匈 牙 利',
    '🇭🇺',
  ],
  [
    '旗: 加纳利群岛',
    '🇮🇨',
  ],
  [
    '旗: 印度尼西亚',
    '🇮🇩',
  ],
  [
    '旗 :   爱 尔 兰',
    '🇮🇪',
  ],
  [
    '旗 :   以 色 列',
    '🇮🇱',
  ],
  [
    '旗 :   马 恩 岛',
    '🇮🇲',
  ],
  [
    '旗 :   印 度',
    '🇮🇳',
  ],
  [
    '旗: 英属印度洋领地',
    '🇮🇴',
  ],
  [
    '旗 :   伊 拉 克',
    '🇮🇶',
  ],
  [
    '旗 :   伊 朗',
    '🇮🇷',
  ],
  [
    '旗 :   冰 岛',
    '🇮🇸',
  ],
  [
    '旗 :   意 大 利',
    '🇮🇹',
  ],
  [
    '旗 :   泽 西 岛',
    '🇯🇪',
  ],
  [
    '旗 :   牙 买 加',
    '🇯🇲',
  ],
  [
    '旗 :   约 旦',
    '🇯🇴',
  ],
  [
    '旗 :   日 本',
    '🇯🇵',
  ],
  [
    '旗 :   肯 尼 亚',
    '🇰🇪',
  ],
  [
    '旗: 吉尔吉斯斯坦',
    '🇰🇬',
  ],
  [
    '旗 :   柬 埔 寨',
    '🇰🇭',
  ],
  [
    '旗: 基里巴斯',
    '🇰🇮',
  ],
  [
    '旗 :   科 摩 罗',
    '🇰🇲',
  ],
  [
    '旗: 圣基茨和尼维斯',
    '🇰🇳',
  ],
  [
    '旗 :   朝 鲜',
    '🇰🇵',
  ],
  [
    '旗 :   韩 国',
    '🇰🇷',
  ],
  [
    '旗 :   科 威 特',
    '🇰🇼',
  ],
  [
    '旗: 开曼群岛',
    '🇰🇾',
  ],
  [
    '旗: 哈萨克斯坦',
    '🇰🇿',
  ],
  [
    '旗 :   老 挝',
    '🇱🇦',
  ],
  [
    '旗 :   黎 巴 嫩',
    '🇱🇧',
  ],
  [
    '旗: 圣卢西亚',
    '🇱🇨',
  ],
  [
    '旗: 列支敦士登',
    '🇱🇮',
  ],
  [
    '旗: 斯里兰卡',
    '🇱🇰',
  ],
  [
    '旗: 利比里亚',
    '🇱🇷',
  ],
  [
    '旗 :   莱 索 托',
    '🇱🇸',
  ],
  [
    '旗 :   立 陶 宛',
    '🇱🇹',
  ],
  [
    '旗 :   卢 森 堡',
    '🇱🇺',
  ],
  [
    '旗: 拉脱维亚',
    '🇱🇻',
  ],
  [
    '旗 :   利 比 亚',
    '🇱🇾',
  ],
  [
    '旗 :   摩 洛 哥',
    '🇲🇦',
  ],
  [
    '旗 :   摩 纳 哥',
    '🇲🇨',
  ],
  [
    '旗: 摩尔多瓦',
    '🇲🇩',
  ],
  [
    '旗 :   黑 山',
    '🇲🇪',
  ],
  [
    '旗: 法属圣马丁',
    '🇲🇫',
  ],
  [
    '旗: 马达加斯加',
    '🇲🇬',
  ],
  [
    '旗: 马绍尔群岛',
    '🇲🇭',
  ],
  [
    '旗: 北马其顿',
    '🇲🇰',
  ],
  [
    '旗 :   马 里',
    '🇲🇱',
  ],
  [
    '旗 :   缅 甸',
    '🇲🇲',
  ],
  [
    '旗 :   蒙 古',
    '🇲🇳',
  ],
  [
    '旗: 中国澳门特别行政区',
    '🇲🇴',
  ],
  [
    '旗: 北马里亚纳群岛',
    '🇲🇵',
  ],
  [
    '旗: 马提尼克',
    '🇲🇶',
  ],
  [
    '旗: 毛里塔尼亚',
    '🇲🇷',
  ],
  [
    '旗: 蒙特塞拉特',
    '🇲🇸',
  ],
  [
    '旗 :   马 耳 他',
    '🇲🇹',
  ],
  [
    '旗: 毛里求斯',
    '🇲🇺',
  ],
  [
    '旗: 马尔代夫',
    '🇲🇻',
  ],
  [
    '旗 :   马 拉 维',
    '🇲🇼',
  ],
  [
    '旗 :   墨 西 哥',
    '🇲🇽',
  ],
  [
    '旗: 马来西亚',
    '🇲🇾',
  ],
  [
    '旗: 莫桑比克',
    '🇲🇿',
  ],
  [
    '旗: 纳米比亚',
    '🇳🇦',
  ],
  [
    '旗: 新喀里多尼亚',
    '🇳🇨',
  ],
  [
    '旗 :   尼 日 尔',
    '🇳🇪',
  ],
  [
    '旗: 诺福克岛',
    '🇳🇫',
  ],
  [
    '旗: 尼日利亚',
    '🇳🇬',
  ],
  [
    '旗: 尼加拉瓜',
    '🇳🇮',
  ],
  [
    '旗 :   荷 兰',
    '🇳🇱',
  ],
  [
    '旗 :   挪 威',
    '🇳🇴',
  ],
  [
    '旗 :   尼 泊 尔',
    '🇳🇵',
  ],
  [
    '旗 :   瑙 鲁',
    '🇳🇷',
  ],
  [
    '旗 :   纽 埃',
    '🇳🇺',
  ],
  [
    '旗 :   新 西 兰',
    '🇳🇿',
  ],
  [
    '旗 :   阿 曼',
    '🇴🇲',
  ],
  [
    '旗 :   巴 拿 马',
    '🇵🇦',
  ],
  [
    '旗 :   秘 鲁',
    '🇵🇪',
  ],
  [
    '旗: 法属波利尼西亚',
    '🇵🇫',
  ],
  [
    '旗: 巴布亚新几内亚',
    '🇵🇬',
  ],
  [
    '旗 :   菲 律 宾',
    '🇵🇭',
  ],
  [
    '旗: 巴基斯坦',
    '🇵🇰',
  ],
  [
    '旗 :   波 兰',
    '🇵🇱',
  ],
  [
    '旗: 圣皮埃尔和密克隆群岛',
    '🇵🇲',
  ],
  [
    '旗: 皮特凯恩群岛',
    '🇵🇳',
  ],
  [
    '旗: 波多黎各',
    '🇵🇷',
  ],
  [
    '旗: 巴勒斯坦领土',
    '🇵🇸',
  ],
  [
    '旗 :   葡 萄 牙',
    '🇵🇹',
  ],
  [
    '旗 :   帕 劳',
    '🇵🇼',
  ],
  [
    '旗 :   巴 拉 圭',
    '🇵🇾',
  ],
  [
    '旗 :   卡 塔 尔',
    '🇶🇦',
  ],
  [
    '旗 :   留 尼 汪',
    '🇷🇪',
  ],
  [
    '旗: 罗马尼亚',
    '🇷🇴',
  ],
  [
    '旗: 塞尔维亚',
    '🇷🇸',
  ],
  [
    '旗 :   俄 罗 斯',
    '🇷🇺',
  ],
  [
    '旗 :   卢 旺 达',
    '🇷🇼',
  ],
  [
    '旗: 沙特阿拉伯',
    '🇸🇦',
  ],
  [
    '旗: 所罗门群岛',
    '🇸🇧',
  ],
  [
    '旗 :   塞 舌 尔',
    '🇸🇨',
  ],
  [
    '旗 :   苏 丹',
    '🇸🇩',
  ],
  [
    '旗 :   瑞 典',
    '🇸🇪',
  ],
  [
    '旗 :   新 加 坡',
    '🇸🇬',
  ],
  [
    '旗: 圣赫勒拿',
    '🇸🇭',
  ],
  [
    '旗: 斯洛文尼亚',
    '🇸🇮',
  ],
  [
    '旗: 斯瓦尔巴和扬马延',
    '🇸🇯',
  ],
  [
    '旗: 斯洛伐克',
    '🇸🇰',
  ],
  [
    '旗: 塞拉利昂',
    '🇸🇱',
  ],
  [
    '旗: 圣马力诺',
    '🇸🇲',
  ],
  [
    '旗: 塞内加尔',
    '🇸🇳',
  ],
  [
    '旗 :   索 马 里',
    '🇸🇴',
  ],
  [
    '旗 :   苏 里 南',
    '🇸🇷',
  ],
  [
    '旗 :   南 苏 丹',
    '🇸🇸',
  ],
  [
    '旗: 圣多美和普林西比',
    '🇸🇹',
  ],
  [
    '旗: 萨尔瓦多',
    '🇸🇻',
  ],
  [
    '旗: 荷属圣马丁',
    '🇸🇽',
  ],
  [
    '旗 :   叙 利 亚',
    '🇸🇾',
  ],
  [
    '旗: 斯威士兰',
    '🇸🇿',
  ],
  [
    '旗: 特里斯坦-达库尼亚群岛',
    '🇹🇦',
  ],
  [
    '旗: 特克斯和凯科斯群岛',
    '🇹🇨',
  ],
  [
    '旗 :   乍 得',
    '🇹🇩',
  ],
  [
    '旗: 法属南部领地',
    '🇹🇫',
  ],
  [
    '旗 :   多 哥',
    '🇹🇬',
  ],
  [
    '旗 :   泰 国',
    '🇹🇭',
  ],
  [
    '旗: 塔吉克斯坦',
    '🇹🇯',
  ],
  [
    '旗 :   托 克 劳',
    '🇹🇰',
  ],
  [
    '旗 :   东 帝 汶',
    '🇹🇱',
  ],
  [
    '旗: 土库曼斯坦',
    '🇹🇲',
  ],
  [
    '旗 :   突 尼 斯',
    '🇹🇳',
  ],
  [
    '旗 :   汤 加',
    '🇹🇴',
  ],
  [
    '旗 :   土 耳 其',
    '🇹🇷',
  ],
  [
    '旗: 特立尼达和多巴哥',
    '🇹🇹',
  ],
  [
    '旗 :   图 瓦 卢',
    '🇹🇻',
  ],
  [
    '旗 :   台 湾',
    '🇹🇼',
  ],
  [
    '旗: 坦桑尼亚',
    '🇹🇿',
  ],
  [
    '旗 :   乌 克 兰',
    '🇺🇦',
  ],
  [
    '旗 :   乌 干 达',
    '🇺🇬',
  ],
  [
    '旗: 美国本土外小岛屿',
    '🇺🇲',
  ],
  [
    '旗 :   联 合 国',
    '🇺🇳',
  ],
  [
    '旗 :   美 国',
    '🇺🇸',
  ],
  [
    '旗 :   乌 拉 圭',
    '🇺🇾',
  ],
  [
    '旗: 乌兹别克斯坦',
    '🇺🇿',
  ],
  [
    '旗 :   梵 蒂 冈',
    '🇻🇦',
  ],
  [
    '旗: 圣文森特和格林纳丁斯',
    '🇻🇨',
  ],
  [
    '旗: 委内瑞拉',
    '🇻🇪',
  ],
  [
    '旗: 英属维尔京群岛',
    '🇻🇬',
  ],
  [
    '旗: 美属维尔京群岛',
    '🇻🇮',
  ],
  [
    '旗 :   越 南',
    '🇻🇳',
  ],
  [
    '旗: 瓦努阿图',
    '🇻🇺',
  ],
  [
    '旗: 瓦利斯和富图纳',
    '🇼🇫',
  ],
  [
    '旗 :   萨 摩 亚',
    '🇼🇸',
  ],
  [
    '旗 :   科 索 沃',
    '🇽🇰',
  ],
  [
    '旗 :   也 门',
    '🇾🇪',
  ],
  [
    '旗 :   马 约 特',
    '🇾🇹',
  ],
  [
    '旗 :   南 非',
    '🇿🇦',
  ],
  [
    '旗 :   赞 比 亚',
    '🇿🇲',
  ],
  [
    '旗: 津巴布韦',
    '🇿🇼',
  ],
  [
    '旗 :   英 格 兰',
    '🏴󠁧󠁢󠁥󠁮󠁧󠁿',
  ],
  [
    '旗 :   苏 格 兰',
    '🏴󠁧󠁢󠁳󠁣󠁴󠁿',
  ],
  [
    '旗 :   威 尔 士',
    '🏴󠁧󠁢󠁷󠁬󠁳󠁿',
  ],
  [
    '较 浅 肤 色',
    '🏻',
  ],
  [
    '中 等 - 浅 肤 色',
    '🏼',
  ],
  [
    '中 等 肤 色',
    '🏽',
  ],
  [
    '中 等 - 深 肤 色',
    '🏾',
  ],
  [
    '较 深 肤 色',
    '🏿',
  ],
  [
    '红 发',
    '🦰',
  ],
  [
    '卷 发',
    '🦱',
  ],
  [
    '白 发',
    '🦳',
  ],
  [
    '秃 顶',
    '🦲',
  ],
]
export default emojiZh
